{
  "0": "Tôi yêu người có thể cười trong nghịch cảnh, có thể tìm sức mạnh trong sự khốn cùng và trở nên can đảm nhờ suy nghĩ. Những tâm hồn nhỏ bé có thể chùn bước, nhưng người có trái tim kiên định và được sự đồng thuận của luơng tâm sẽ theo đuổi những nguyên tắc của mình cho đến chết.",
  "1": "Người không khoe khoang chưa biết họ tốt hay xấu nhưng là người có bản lĩnh, biết giấu kín thực lực của mình.",
  "2": "Bản lĩnh là sức mạnh hợp nhất của kinh nghiệm, trí tuệ và đam mê trong guồng hành động.",
  "3": "Những ai dự định làm điều tốt không được hy vọng người ta sẽ lăn đá ra khỏi đường mình đi, nhưng phải điềm tĩnh chấp nhận kể cả khi người ta rải đá lên đó.",
  "4": "Người tài không lộ tướng, lộ tướng thì không phải người tài! Người có bản lĩnh khác thường thì tính tình kín đáo, chẳng mấy ai nhìn ra được.",
  "5": "Hôm nay làm việc người khác không muốn làm, thì ngày mai mới có thể làm được việc người khác làm không nổi.",
  "6": "Tâm phải cho lớn để dung nạp người trong thiên hạ, tâm phải cho rộng để chứa đựng điều hay trong thiên hạ, tâm phải công bình để làm việc trong thiên hạ, tâm phải trầm tĩnh để xét lý trong thiên hạ, tâm phải vững vàng để chống đỡ với biến cố trong thiên hạ.",
  "7": "Chúng ta ở đây để cười vào gian khó và sống đẹp tới mức mà Cái chết sẽ phải run rẩy khi đón ta đi.",
  "8": "Chẳng lo buồn vì không có địa vị, chỉ lo không có đức tài xứng với địa vị ấy. Không cần lo người khác không hiểu mình, nên lo làm sao có năng lực khiến cho người khác biết mình.",
  "9": "Trong vương quốc của động vật, quy luật là, ăn hoặc bị ăn; trong vương quốc của con người, tự khẳng định hay bị nhận định.",
  "10": "Tài học đến từ bên trong; bạn có được nó qua đấu tranh, nỗ lực và suy nghĩ.",
  "11": "Người giỏi mưu tính thật sự không phải là người mưu ma chước quỷ trên thế gian. Đó phải là người biết phân biệt điều gì cần, điều gì không cần cho đại cục, không lạm dung cái ác, không sa đà vào tình cảm yêu ghét cá nhân.",
  "12": "Tôi là người dễ xấu hổ nhất trên đời, nhưng bên trong tôi có chú sư tử chẳng chịu im miệng lại!",
  "13": "Người ta không yêu kẻ khác bởi người đó là ai, mà chính bởi bản lĩnh và những gì ta cảm nhận được từ họ.",
  "14": "Làm được điều phi phàm không phải bởi đột nhiên có thể trong lúc nguy cấp mà do rèn luyện mà thành bản lĩnh đó thôi.",
  "15": "Người tuấn kiệt mới biết việc đời.",
  "16": "Nghịch cảnh có thể mài sắc bạn nếu bạn có đủ ý chí để vượt qua nó.",
  "17": "Kẻ có ích cho đời, tâm địa chắc hẳn hơn người; kẻ thụ dụng ở đời, tài tình quyết là không lộ (những người nông nổi, trong không có gì, như chiếc thuyền nan để không, nổi bềnh mặt nước, lung lay lúng liếng luôn luôn. Thuyền chở được nhiều, thì bao giờ trông cũng trầm trọng)",
  "18": "Có ba loại người trong ngành – vài người làm nên chuyện, nhiều người quan sát chuyện được làm nên, và số đông vượt trội chẳng có khái niệm chuyện gì đã xảy ra.",
  "19": "Đây không phải là thời gian để thanh nhàn và thoải mái. Đây là thời gian để dấn thân và chịu đựng.",
  "20": "Đừng ước việc dễ dàng hơn, hãy ước bạn giỏi giang hơn. Khi bạn giỏi giang hơn, tự nhiên việc sẽ dễ dàng hơn.",
  "21": "Cuộc sống là một chuỗi trải nghiệm, mỗi trải nghiệm lại giúp ta lớn lao hơn, dù đôi khi khó nhận ra điều này. Bởi thế giới được dựng lên để phát triển bản lĩnh, và ta phải học được rằng những bước lùi và nỗi đau ta phải chịu đựng giúp ta tiến về phía trước.",
  "22": "Tôi hoàn toàn không biết điều gì sẽ đến, nhưng dù là điều gì đi nữa, tôi cũng sẽ cười đón nhận.",
  "23": "Gian khó bẻ gãy một vài người, nhưng lại lập dựng những người khác. Không cái rìu nào đủ sắc để chém đứt linh hồn của kẻ tội đồ không ngừng nỗ lực, được võ trang bằng niềm hy vọng rằng đến cuối cùng anh ta sẽ vươn lên.",
  "24": "Đừng bao giờ sợ hãi điều mình đang làm nếu đó là điều đúng đắn.",
  "25": "Chính điều mà ta làm nên từ thứ mà ta có, chứ không phải là thứ mà ta được cho, tạo ra sự khác biệt giữa người với người.",
  "26": "Người bi quan luôn tìm thấy khó khăn trong mọi cơ hội. Người lạc quan luôn nhìn được cơ hội trong từng khó khăn.",
  "27": "Sự khác biệt duy nhất giữa một ngày tốt đẹp và một ngày tồi tệ nằm ở chính thái độ của bạn.",
  "28": "Luôn luôn có ánh sáng đằng sau những đám mây.",
  "29": "Cuộc sống không phải để sợ mà để hiểu. Đây chính là lúc chúng ta cần phải tìm hiểu nhiều hơn về cuộc sống để làm vơi bớt mọi nỗi sợ hãi.",
  "30": "Niềm hy vọng là điều rất quan trọng. Nó giúp cho hiện tại bớt khắc nghiệt. Nếu ta hy vọng rằng ngày mai sẽ tốt đẹp hơn, ta sẽ chịu đựng được khó khăn của ngày hôm nay.",
  "31": "Bạn sẽ khó mà có thể bắt đầu viết chương tiếp theo của cuộc đời mình khi mà bạn cứ đọc mãi những chương trước đó.",
  "32": "Hôm nay là ngày đầu tiên… của phần đời còn lại.",
  "33": "Khi cuộc đời cho bạn cả trăm lý do để khóc, hãy cho đời thấy bạn có cả ngàn lý do để cười.",
  "34": "Dù bạn nghĩ mình là người có khả năng hay không có khả năng – bạn đều đúng.",
  "35": "Thành công không phải là đích đến cuối cùng, thất bại cũng chẳng phải vực sâu thăm thẳm, đó chỉ là động lực để bạn vững vàng hơn trên con đường sắp tới.",
  "36": "Đừng đếm những gì bạn đã mất, hãy quý trọng những gì bạn đang có và lên kế hoạch cho những gì sẽ đạt được bởi quá khứ không bao giờ trở lại, nhưng tương lai sẽ bù đắp cho những mất mát.",
  "37": "Lạc đường không đáng sợ, đáng sợ nhất là không biết mình muốn đi đâu. Một khi bạn đã quyết tâm đi tới cùng, thì hướng nào rồi cũng sẽ tới đích.",
  "38": "Mọi việc trở nên tốt đẹp hơn hay tồi tệ đi đều bắt nguồn từ suy nghĩ của bạn.",
  "39": "Chúng ta không nên bỏ cuộc, chúng ta không nên để những khó khăn đánh bại mình.",
  "40": "Lạc quan là niềm tin dẫn tới thành tựu. Bạn chẳng thể làm được điều gì mà thiếu đi hy vọng và sự tự tin.",
  "41": "Chỉ vì số phận không chia cho bạn quân bài tốt không có nghĩa là bạn nên bỏ cuộc. Nó chỉ có nghĩa là bạn phải chơi những quân bài đó với tiềm năng tối đa của chúng.",
  "42": "Khi cơn bão vừa qua, ta thậm chí sẽ không thể nhớ nổi mình đã vượt qua nó thế nào, ta đã cố sống sót thế nào, ta còn không thể chắc chắn nổi cơn bão đã thực sự qua chưa, nhưng có một điều chắc chắn rằng khi ta đi ra khỏi cơn bão đó, ta sẽ không còn là con người khi ta bước vào.",
  "43": "Khi cuộc sống dồn bạn vào bước đường cùng, đừng hỏi: \"Tại sao là tôi?\" mà hãy nói rằng: \"Cứ thử tôi đi!\".",
  "44": "Khi bạn nghĩ mình là ai, bạn chính là người ấy.",
  "45": "10% cuộc sống của bạn là do nhũng gì bạn tạo ra, còn 90% còn lại tùy thuộc vào cách bạn suy nghĩ và cảm nhận.",
  "46": "Người lạc quan là người nhìn đâu cũng thấy đèn xanh còn người bi quan thấy khắp nơi chỉ toàn đèn màu đỏ… kẻ thực sự khôn ngoan thì mù màu.",
  "47": "Đời không phải là đợi vì đời có bao nhiêu đâu mà phải chờ. Phải sống sao để ngày mai khi nhìn lại, ngày hôm nay sẽ phải là một ngày để ta tự hào không luyến tiếc.",
  "48": "Bạn không thể kiểm soát được mọi tình huống xảy ra. Nhưng bạn hoàn toàn có thể kiểm soát được suy nghĩ và thái độ của mình.",
  "49": "Hãy cho bản thân mình thời gian, ngay cả khi bạn đang suy sụp. Hãy luôn giữ trong tay chiếc chìa khóa vạn năng mà cuộc sống đã trao cho bạn, cố gắng đi thêm, đi thêm một chút nữa thôi, chẳng mấy chốc bạn sẽ tìm được một cánh cửa tươi sáng nhất cho mình.",
  "50": "Hãy viết trong trái tim rằng mỗi ngày đều là ngày tuyệt vời nhất trong năm.",
  "51": "Phám phá vĩ đại nhất của thời đại chúng ta chính là việc con người có thể thay đổi cuộc sống của mình chính bằng cách thay đổi thái độ sống.",
  "52": "Lo lắng chính là điều vô bổ nhất trên đời. Nó giống như việc bạn cầm một chiếc ô và chạy vòng vòng đợi trời mưa xuống.",
  "53": "Chỉ cần luôn lạc quan hướng về phía trước, mọi trắc trở ở thời điểm hiện tại sẽ biến thành một món quà mà định mệnh dành tặng cho bạn.",
  "54": "Đừng bao giờ than vãn trước một việc đã rồi, nhìn thẳng vào vấn đề và tự hỏi mình có thể làm được gì.",
  "55": "Không thể nào thay đổi ngày hôm qua nhưng ngày hôm nay vẫn còn cơ hội.31.Không có khó khăn trường tồn. Chỉ có con người cứng rắn trường tồn.",
  "56": "Khi một cánh cửa đóng lại, cánh cửa khác sẽ mở ra. Nhưng chúng ta thường nhìn cánh cửa đã đóng đày luyến tiếc đến nỗi chúng ta không nhìn thấy cánh cửa khác đã mở ra cho chúng ta.",
  "57": "Nếu người khác tôn trọng bạn, hãy tôn trọng họ. Nếu họ không tôn trọng bạn, vẫn cứ tôn trọng họ, đừng để hành động của người khác ảnh hưởng đến nhân cách tốt đẹp của bạn. Bởi lẽ, bạn chính là bạn chứ không phải là một ai khác.",
  "58": "Nếu số phận chia cho bạn những quân bài xấu, hãy để sự khôn ngoan khiến bạn thành người chơi giỏi.",
  "59": "Cuộc sống rất ngắn. Đừng lãng phí nó bởi nỗi buồn. Hãy là chính mình, luôn vui vẻ, tự do và trở thành bất cứ thứ gì bạn muốn .",
  "60": "Khó khăn rồi sẽ qua đi. Giống như cơn mưa ngoài của sổ, có tầm tã cỡ nào rồi cuối cùng cũng sẽ trời quang mây tạnh.",
  "61": "Những khó khăn trong cuộc sống là điều không tránh khỏi. Việc cần làm là lựa chọn cách thức để vượt qua.",
  "62": "Cho dù bạn đang ở bên dưới một bóng cây rậm rạp, hãy luôn tìm những tia nắng xuyên qua các cành cây.",
  "63": "Khi bạn muốn tìm một người thay đổi được cuộc đời bạn, hãy nhìn vào gương.",
  "64": "Nếu bạn không tìm thấy lý do gì để biết ơn đời, hãy kiểm tra mạch đập của mình đi.",
  "65": "Cả người lạc quan và người bi quan đều đóng góp cho xã hội. Người lạc quan phát minh ra máy bay. Người bi quan phát minh ra cái dù.",
  "66": "Giống như hoa dại, hãy mọc cách sinh tồn trong mọi hoàn cảnh khắc nghiệt nhất, ngay cả khi người đời cho rằng bạn không thể.",
  "67": "Sự bi quan dẫn tới yếu đuối, lạc quan dẫn tới sức mạnh.",
  "68": "Thay vì so sánh mình với những người may mắn hơn mình, ta nên so sánh mình với số đông con người. Và rồi có vẻ như, chúng ta là những người may mắn.",
  "69": "Thay vì phàn nàn rằng khóm hồng đầy gai, hãy vui sướng rằng khóm cây đầy gai nở rộ hoa hồng.",
  "70": "Dù cuộc đời có đáng thất vọng đến mức nào, thì niềm hy vọng vẫn luôn ở phía trước.",
  "71": "Hãy quay về hướng mặt trời, và bạn sẽ không thấy bóng tối.",
  "72": "Không có gì là vĩnh viễn trên thế giới độc ác này – thậm chí cả những rắc rối của chúng ta.",
  "73": "Bạn sẽ sống sót. Và điều tốt sẽ lại xảy ra. Và một ngày kia bạn quay đầu lại và thấy những chuyện này thậm chí chẳng phải là điều tồi tệ.",
  "74": "Cuộc sống là những gì do bạn tạo nên, sẽ luôn như thế và mãi như thế.",
  "75": "Cái tôi chính là thứ duy nhất hủy hoạt một mối quan hệ. Hãy là một người trưởng thành, buông bỏ cái tôi của chính mình.",
  "76": "Vốn dĩ thế gian này làm gì có đường. Người ta đi mãi rồi cũng thành đường thôi.",
  "77": "Nếu chẳng may bạn gặp thất bại, thay vì tỏ ra chán nản, hãy tự động viên bản thân, vì ngay cả tỷ phú thế giới cũng từng thất bại rất nhiều lần trước khi chạm tới thành công. Hãy tự cho mình thêm cơ hội nữa.",
  "78": "Người hạnh phúc không phải là người được sống trong hoàn cảnh thuận lợi nào mà là một người có thái độ sống tốt trước bất kỳ hoàn cảnh nào.",
  "79": "Thái độ sống là một sức mạnh tiềm ẩn trong mỗi con người. Nó có thể đúng đắn hay sai lầm, tất cả phụ thuộc vào cách bạn suy nghĩ.",
  "80": "Ngày hôm nay khó khăn. Ngày mai còn khó khăn hơn nhiều. Nhưng ngày kia là ngày đẹp đẽ.",
  "81": "Niềm vui lớn nhất trong cuộc sống là làm được những gì mà người đời cho rằng ta không làm được.",
  "82": "Đừng vì một ngày u ám mà nghĩ rằng cuộc đời mình tồi tệ.",
  "83": "Người lạc quan sống ở bán đảo của vô vàn cơ hội. Kẻ bi quan quanh quẩn trên hòn đảo do dự suốt đời.",
  "84": "Sự vật tuần hoàn đã định sẵn. Hết mưa là nắng hửng lên thôi.",
  "85": "Lạc quan là hạt giống gieo trồng trên mảnh đất của niềm tin. Bi quan là hạt giống cất giữ dưới căn hầm ngờ vực.",
  "86": "Tôi thà làm người lạc quan. Thậm chí dù tôi sai, ít nhất trên môi tôi cũng có nụ cười.",
  "87": "Nếu xảy ra chuyện buồn thì làm thế nào? Thì coi đó là chuyện vui! Cố gắng để nghĩ đến những thứ tồi tệ nhất! Sẽ nghĩ rằng nếu không có chuyện này, mọi thứ sẽ trở nên tồi tệ hơn, kết quả càng khó giải quyết hơn. Cứ nghĩ như vậy, tâm trạng tự nhiên sẽ cảm thấy vui hơn.",
  "88": "Những người lạc quan làm giàu hiện tại, gia cố tương lai, thách thức những điều không chắc chắn và vươn tới điều không thể.",
  "89": "Với mỗi chuyện tồi tệ vẫn còn có những chuyện tồi tệ hơn.",
  "90": "Cuộc đời vẫn vậy, nếu nó lấy đi của bạn thứ gì, thế nào nó cũng bù lại cho bạn thứ khác, chỉ là bạn có chịu đi tìm hay không thôi.",
  "91": "Người lạc quan vui sướng kinh ngạc con diều của mình bay cao đến thế nào. Người bi quan ủ rũ sầu lo bao giờ con diều của mình sẽ rớt.",
  "92": "Hãy lôi ý nghĩ rời khỏi những phiền muộn… bằng tai, bằng gót chân, hay bằng bất cứ cách nào mà bạn làm được.",
  "93": "Người học trò luôn bắt đầu băng cách tìm ra khuyết điểm, nhưng nhà học giả thấy ưu điểm trong mọi thứ.",
  "94": "Người lạc quan có thể thấy ánh sáng ở những nơi tăm tối, nhưng tại sao kẻ bi quan cứ phải chạy tới thổi tắt nó?",
  "95": "Người bi quan phàn nàn về cơn gió. Người lạc quan chờ đợi gió đổi chiều. Người thực tế điều chỉnh lại cánh buồm.",
  "96": "Trước 48 tuổi, người bi quan là người biết quá nhiều. Nếu quá tuổi đó mà vẫn lạc quan, anh ta biết quá ít.",
  "97": "Tôi không thể làm tương lai tươi sáng nếu tôi không làm cho hiện tại trở nên tuyệt vời.",
  "98": "Cho dù hoàn cảnh hiện tại có tồi tệ thế nào đi nữa, sẽ không có thời điểm nào cho sự bắt đầu tốt hơn là ngay từ bây giờ.",
  "99": "Cái ngày đen tối nhất rồi cũng sẽ trôi qua nếu bạn sống tới ngày mai.",
  "100": "Hãy sống như một đứa trẻ, cười giòn tan khi vui, khóc nức nở khi buồn.",
  "101": "Phần lớn chúng ta đều cân nhắc quá nhiều về cái giá phải trả cho sự thay đổi mà ít ai cân nhắc về cái giá phải trả nếu không thay đổi.",
  "102": "Đừng để đi đến cuối cuộc đời rồi bạn mới nhận ra rằng bạn chỉ sống theo chiều dài của nó. Hãy sống theo cả chiều rộng nữa.",
  "103": "Cuộc sống không phải lúc nào cũng màu hồng, nhưng điều mình nên làm là không quan tâm đến những chuyện màu đen.",
  "104": "Sự thay đổi của cuộc sống là điều không thể tránh khỏi. Việc của chúng ta đơn giản là sự lựa chọn cách để vượt qua mà thôi.",
  "105": "Chỉ cần biết rằng, khi bạn thực sự muốn thành công, bạn sẽ không bao giờ từ bỏ cho đến khi đạt được nó, dẫu cho tình hình có tệ đến đâu chăng nữa.”",
  "106": "“Chịu trách nhiệm cho đời bạn. Cần nhớ rằng chính bạn chứ không phải ai khác là người sẽ đưa bạn đến nơi bạn muốn đến.",
  "107": "“Tôi không tiếc về những việc mình đã làm, tôi chỉ tiếc những việc mình đã không làm khi có cơ hội.”",
  "108": "“Thách thức là điều làm cho cuộc sống trở nên thú vị và vượt qua chúng là những gì tạo nên ý nghĩa cuộc sống.”",
  "109": "“Chờ đợi một điều bạn biết có thể chẳng bao giờ xảy ra thật không dễ gì, nhưng việc từ bỏ khi bạn biết đó là những gì bạn muốn thậm chí còn khó khăn hơn.”",
  "110": "“Một trong những chìa khóa thành công quan trọng nhất là có tính kỉ luật để làm những gì bạn biết mình nên làm, thậm chí khi bạn không muốn làm chúng.”",
  "111": "“Những điều tốt đẹp đến với những người biết chờ đợi… những điều tuyệt vời hơn đến với những người biết bắt tay vào việc và làm bất cứ điều gì để làm chúng trở thành hiện thực.”",
  "112": "“Hạnh phúc không thể được với đến, được sở hữu, hay bị hao mòn đi. Nó là trải nghiệm tinh thần của việc sống mỗi phút giây với tình yêu, sự lịch thiệp và lòng biết ơn”",
  "113": "“Để thành công, khao khát thành công của bạn phải lớn hơn nỗi sợ thất bại”",
  "114": "“Đi đến những nơi bạn được chào đón – không phải những nơi người khác phải chịu đựng bạn. Nếu họ không thể nhìn ra giá trị thực của bạn, đã đến lúc có một khởi đầu mới.”",
  "115": "“Đừng ngại bảo vệ cho những gì bạn tin tưởng, thậm chí điều đó đồng nghĩa với việc bạn chỉ có một mình.”",
  "116": "“Cách báo thù tốt nhất chính là thành công vang dội”",
  "117": "“Quên đi tất cả những lí do không thể và chỉ tin vào một lí do cho thấy rằng điều đó là có thể”",
  "118": "“Tôi biết ơn những người đã nói không với mình. Nhờ họ mà tôi tự mình làm lấy mọi thứ.”",
  "119": "“Muốn thành công trong sự nghiệp, bạn phải đam mê công việc của mình. Nếu bạn chưa tìm thấy điều đó, hãy cứ tìm kiếm. Đừng bỏ cuộc.”.",
  "120": "“Cuộc đời ngắn ngủi, hãy sống trọn từng phút giây. Tình yêu khan hiếm, hãy biết nắm lấy. Giận dữ là không tốt, hãy loại bỏ nó. Những kỉ niệm luôn ngọt ngào, hãy trân trọng chúng .”",
  "121": "“Khi bạn nói “Thật là khó”, điều đó thực sự có nghĩa rằng “Tôi không đủ mạnh mẽ để đấu tranh vì nó”. Ngừng ngay việc kêu ca. Hãy suy nghĩ tích cực.”",
  "122": "“Đời giống như việc chụp ảnh. Bạn cần có những điểm mờ để tạo nên một bức hình đẹp.”",
  "123": "“Đừng lo lắng về thất bại, hãy lo về những cơ hội bạn bỏ lỡ khi bạn thậm chí không hề cố gắng.”",
  "124": "“Nỗi đau bạn cảm nhận hôm nay là sức mạnh bạn cảm nhận ngày mai. Bởi mỗi thách thức bạn gặp phải là một cơ hội cho bạn trưởng thành hơn.”",
  "125": "“Hãy xây nên giấc mơ của bạn, nếu không thì người khác sẽ thuê bạn xây giấc mơ của họ.”",
  "126": "“Điều duy nhất ngăn cách giữa bạn và ước mơ của chính mình chính là chí tiến thủ và niềm tin rằng điều đó thực sự có thể.”",
  "127": "“Tự tin vào bản thân là phẩm chất thu hút nhất một người có thể có. Làm sao người ta có thể thấy được bạn tuyệt vời như thế nào nếu bạn không thể tự đánh giá chính mình như vậy.”",
  "128": "“Hạnh phúc không có nghĩa là mọi thứ đều hoàn hảo. Nó có nghĩa rằng bạn vừa quyết định nhìn vượt thoát ra khỏi những thiếu sót.”",
  "129": "“Không một ai viết ra một kế hoạch để trở nên trắng tay, báo ú, lười biếng, hay ngu ngốc. Đó chỉ là những gì xảy đến khi bạn không có một kế hoạch cho mình.”",
  "130": "“Có ba thứ bạn không thể lấy lại trong cuộc sống: ngôn từ bạn đã nói ra, khoảnh khắc bạn bỏ lỡ và thời gian đã trôi qua. Hãy cẩn thận!”",
  "131": "“Dù rằng không ai có thể trở lại và có một khởi đầu mới, bất kì ai cũng có thể bắt đầu bây giờ và có một kết thúc mới.”",
  "132": "“Khi quá khứ vẫy gọi, hãy cho nó vào hộp thư thoại, tin tôi đi, nó chẳng có gì mới để nói.”",
  "133": "“Quy luật số một của cuộc sống. Làm những gì khiến bạn hạnh phúc.”",
  "134": "“Tránh xa bất cứ điều gì hay bất cứ ai lấy đi niềm vui của bạn. Đời quá ngắn ngủi để phải chịu đựng những kẻ ngốc.”",
  "135": "“Yêu những việc bạn làm. Cần những gì bạn muốn. Chấp nhận những gì bạn nhận được. Cho đi những gì bạn có thể. Luôn nhớ rằng: gieo nhân nào gặp quả ấy.”",
  "136": "“Chỉ cần nhớ rằng có ai đó ngoài kia đang hạnh phúc hơn với ít hơn những gì bạn có.”",
  "137": "“Thất bại lớn nhất bạn có thể gặp phải trong đời là mắc phải sai lầm không bao giờ cố gắng.”",
  "138": "“Không một ai sẽ mang hạnh phúc đem cho tôi. Tôi phải ra ngoài kia và tự mình giành lấy nó. Đó là lí do vì sao tôi ở đây. Để chế ngự. Để chinh phục. Cả hai thế giới, và chính bản thân tôi.",
  "139": "Con người sẽ nhẹ nhõm và vui vẻ khi dồn tâm sức vào công việc và nỗ lực hết mình; nhưng điều anh ta đã nói hay đã làm sẽ không cho anh ta sự yên bình.",
  "140": "Lo lắng không lấy đi rắc rối của tương lai, nó lấy đi sự bình yên của hôm nay.",
  "141": "Có sự yên bình, nghỉ ngơi và xoa dịu trong nỗi buồn.",
  "142": "Khi ta cảm thấy yêu thương và tử tế với người khác, điều đó không chỉ làm người khác cảm thấy được yêu thương và chăm sóc, mà còn giúp ta tìm được hạnh phúc và bình an trong nội tâm.",
  "143": "Khi một người tìm được sự yên bình bên trong mình, anh ta sẽ có thể đem sự yên bình đến cho cả thế giới.",
  "144": "Sự lạc quan khi áp dụng vào cuộc sống sẽ đem lại sức mạnh và sự bình yên trong nội tâm.",
  "145": "Không ai có thể cho bạn sự bình yên ngoài chính bạn.",
  "146": "Càng trưởng thành, bạn sẽ nhận ra rằng tranh luận đúng sai hơn thua với người khác đôi khi không còn quan trọng nữa. Quan trọng hơn cả là chỉ muốn bình yên.",
  "147": "Tôi đã tìm thấy một kiểu thanh bình, một sự trưởng thành mới… Tôi không cảm thấy tốt hơn hay mạnh hơn bất cứ ai, nhưng dường việc người ta có yêu tôi hay không không còn quan trọng nữa – giờ quan trọng hơn là tôi yêu họ. Cảm thấy như vậy làm thay đổi cả cuộc đời; cuộc sống trở thành hành động cho đi.",
  "148": "Con người tựu thành hay hủy diệt là do bản thân. Trong xưởng đúc của tư duy, anh ta rèn lên những vũ khí mà anh ta dùng để hủy diệt chính mình. Anh ta cũng tạo ra những công cụ mà anh ta dùng để xây dựng cho mình những tòa lâu đài tráng lệ của niềm vui, sức mạnh và sự yên bình.",
  "149": "Hãy xây dựng sức mạnh và khả năng kiểm soát khi còn trẻ và ôm lấy sự yêu thương với trái tim vị tha. Chỉ như vậy, bạn mới tìm được yên bình thực sự trong tim và bắt đầu cuộc hành trình tiến tới cái tôi tốt đẹp hơn và những ngày tháng tốt đẹp hơn trong đời.",
  "150": "Mong bạn có hơi ấm trong nhà tuyết, dầu trong đèn dầu và sự yên bình trong trái tim.",
  "151": "Lời thề trong giông bão bị lãng quên lúc bình yên.",
  "152": "Mỗi người đều phải tìm thấy sự yên bình từ bên trong bản thân mình. Và sự bình yên thật sự không thể bị ảnh hưởng bên ngoài tác động.",
  "153": "Mọi thứ đều chứa đựng điều bí ẩn, thậm chí cả bóng tối và sự câm lặng, và tôi học được rằng cho dù tôi ở trạng thái nào, tôi cũng có thể yên bình.",
  "154": "Có những khoảng khắc khi mà mọi lo lắng và mất mát đã qua lắng xuống trong sự thảnh thơi và yên bình vô biên của thiên nhiên.",
  "155": "Hãy mạnh mẽ không để điều gì có thể khuấy trộn sự bình yên của tâm hồn.",
  "156": "Không gì có thể mang cho bạn sự yên bình trừ chính bản thân bạn.",
  "157": "Xả bỏ một ít sẽ có một ít bình an. Xả bỏ nhiều sẽ có nhiều bình an. Xả bỏ hoàn toàn sẽ được bình an hoàn toàn.",
  "158": "Có một quy luật thần bí và tuyệt vời của tự nhiên rằng ba điều chúng ta khao khát nhất trong đời - hạnh phúc, tự do và sự bình an của tâm hồn – luôn luôn có thể đạt được bằng cách trao chúng cho người khác.",
  "159": "Bản chất của tình yêu là sự thánh thiện và thanh bình. Ở đó, tâm hồn, lý trí, lương tâm và thể xác đều được bình an.",
  "160": "Một cuộc đời hạnh phúc cần có sự bình yên tâm hồn.",
  "161": "Tôi bị lôi cuốn bởi những thứ sai trái: Tôi thích uống rượu, tôi lười biếng, tôi không tin thánh thần, chính trị, ý tưởng, lý tưởng. Tôi biến dần vào hư không; một kiểu không tồn tại, và tôi chấp nhận điều đó. Tôi không phải là người thú vị. Tôi không muốn làm người thú vị, thực quá khó khăn. Điều tôi thật sự muốn chỉ là một khoảng không mềm mại, mịt mờ để sống, và để được yên một mình.",
  "162": "Truy tầm bình an bên ngoài chẳng khác nào tìm kiếm rùa có râu, bạn không thể nào tìm được. Nhưng khi tâm bạn sẵn sàng thì bình an sẽ tự tìm đến bạn.",
  "163": "Bạn không thể tìm được bình yên bằng cách lảng tránh cuộc sống.",
  "164": "Thà ăn đậu và thịt xông khói trong yên bình còn hơn ăn bánh uống rượu trong sợ hãi.",
  "165": "Sự buồn chán là cảm giác mọi thứ đều lãng phí thời gian; sự thanh bình, là chẳng gì lãng phí thời gian cả.",
  "166": "Nếu bạn có thể sống qua những ngày bình an, thì đó chính là một phúc phần rồi. Biết bao nhiêu người hôm nay đã không thấy được vầng thái dương của ngày mai, biết bao nhiêu người hôm nay đã trở thành tàn phế, biết bao nhiêu người hôm nay đã đánh mất tự do, biết bao nhiêu người hôm nay đã trở thành nước mất nhà tan.",
  "167": "Khi đau khổ phát sinh, hãy tự ý thức rằng chẳng có ai nhận chịu đau khổ. Nếu nghĩ rằng đau khổ và hạnh phúc là của bạn thì bạn sẽ không bao giờ tìm thấy bình an.",
  "168": "Hỏi: Thế nào là bình an? Trả lời: Thế nào là hỗn loạn? Bình an là sự chấm dứt hỗn loạn.",
  "169": "Thực vậy, chẳng có cái gì là của con người cả. Dầu chúng ta là gì đi nữa cũng chỉ là cái vỏ bề ngoài mà thôi. Bóc khỏi cái lớp vỏ này, chúng ta sẽ chẳng thấy gì ngoài những đặc tính phổ thông: Sinh ở giai đoạn đầu, thay đổi ở giai đoạn giữa và chấm dứt ở giai đoạn cuối. Tất cả chỉ có vậy. Nếu nhìn mọi vật như thế thì chẳng còn vấn đề gì nữa và chúng ta sẽ hài lòng và bình an.",
  "170": "Tại đây con đường của con người chia ngả. Nếu bạn muốn tìm kiếm hạnh phúc và sự bình yên trong tâm hồn, hãy tin tưởng; nếu bạn muốn tìm kiếm sự thật, hãy dò hỏi rõ.",
  "171": "Người phụ nữ chỉ tốt đẹp bằng lượng bình yên và ánh sáng mà mình tản ra.",
  "172": "Ai cũng có thể làm nhà gạch hay nhà gỗ, nhưng đó không phải là nhà của ta mà là nhà của thế gian và bị luật thế gian chi phối. Bình an nội tâm mới thực sự là nhà của ta.",
  "173": "Tâm vốn an tịnh tĩnh lặng. Khi tâm ra khỏi an tịnh tĩnh lặng thì bất an rối loạn sẽ nhảy vào. Khi nhìn thấy được bất an rối loạn này thì an tịnh tĩnh lặng sẽ trở về.",
  "174": "Bình an nằm ngay trong chúng ta, nó ở cùng chỗ với bất an và đau khổ. Không thể tìm bình an trong rừng sâu hay trên đồi cao. Cũng không thể do vị thầy khả kính, khả ái cho ta được. Ở đâu có đau khổ ở đó có con đường thoát ly. Càng cố gắng chạy trốn đau khổ là thật sự càng hướng đến khổ đau.",
  "175": "Hãy nhận biết điều gì tốt, điều gì xấu dầu bạn đang du hành hay đang định cư ở một chỗ nào. Không thể tìm thấy bình an trên đồi cao, trong rừng sâu hay trong hang động. Dầu có đi đến nơi Phật thành đạo đi nữa cũng không tới gần chân lý hơn.",
  "176": "Luôn luôn có sự bình yên nhất định trong việc làm bản thân mình, con người chân chính của mình.",
  "177": "Giành được lòng tin rất khó mà hủy diệt thì dễ lắm, quan trọng không phải là dối gạt chuyện lớn hay nhỏ mà chính việc dối gạt đã là vấn đề.",
  "178": "Khi còn nhỏ, tôi nghĩ rằng mình rất yếu đuối, chỉ cần chút đau khổ là sẽ không thể vượt qua. Nhưng khi đã trải qua bao nhiêu sóng gió của đời, tôi mới hiểu rằng sau những năm tháng dài của cuộc đời con người, không có điều gì là không thể tha lỗi, không có điều gì là không thể từ bỏ.",
  "179": "Khó khăn rồi sẽ qua đi. Giống như cơn mưa ngoài cửa sổ, có tầm tã cỡ nào rồi cuối cùng cũng sẽ trời quang mây tạnh.",
  "180": "Hạnh phúc không phải là điều may mắn bất ngờ, nó là quả của sự nỗ lực, là quả của sự kiên nhẫn. Đôi khi, khi bạn đang thất vọng thì hạnh phúc lại đến gần bạn. Mỗi ngày trên đời, chỉ cần biết trân trọng những người xung quanh, quan tâm những gì bạn cần quan tâm thì chắc chắn hạnh phúc sẽ chờ bạn ở phía trước.",
  "181": "Thời gian thật là một thứ khủng khiếp, nó tàn nhẫn hơn tất cả, từng đòn từng đòn xóa sạch hết những dấu ấn dù dịu dàng hay khắc nghiệt, chỉ còn lại vết sẹo mờ nhạt không rõ nét. Theo quan điểm y khoa mà nói, mất đi cảm giác đau cũng là một loại bệnh, hơn nữa còn rất nguy hiểm, bởi vì một người nếu không biết đau là gì thì anh ta cũng sẽ không thể biết bệnh tình của mình nặng đến mức nào. Đúng vậy, người ta phải luôn trải qua cái không hạnh phúc, thì mới hiểu thế nào là hạnh phúc… Khi còn trẻ tuổi chúng ta cũng đã từng lầm lỡ, nhưng vẫn ổn. Dù đi đâu về đâu, thì ra anh vẫn ở đây…",
  "182": "Chúng ta giữ đồng hồ cát trong tay, nhưng không thể chống lại nhịp trôi đều đặn của bụi thời gian. Thân xác chìm đắm say đắm trong giấc mơ lộng lẫy, có mấy ai dám bỏ đi chiếc áo khoác có tên vật chất, dám nhìn thật vào bản chất con người thật của mình chứ, và mấy ai có thể sống tự tin, không theo đuổi hư danh, không mong muốn danh lợi, hay hài lòng cuộc sống giản dị nhưng vẫn làm điều tốt mang lại niềm vui cho đời trong chốn thành phố xa hoa.",
  "183": "Điều khiến con người ta hoảng sợ và rối loạn nhất chính là sự yên lặng.",
  "184": "Phải tự yêu mình vì đời người chớp nhoáng đã qua đi, phải yêu người yêu mình vì kiếp sau không biết có gặp lại hay không. Hãy sống trọn vẹn từng khoảnh khắc trong cuộc sống.",
  "185": "Thế giới rộng lớn như vậy, người quen bên mình, thực sự là ít. Ít đến ly kỳ. Không biết những người khác sống thế nào. Có lẽ cũng giống nhau. Một mình ra quán ăn cơm. Đi qua biển người mênh mông, lại tìm không ra người nói chuyện.",
  "186": "Đừng ham muốn những gì không phải là của mình, đừng ép buộc ai làm điều gì, ép buộc chỉ khiến ta mất mát những gì có thể thuộc về ta.",
  "187": "Trên thế giới này có vô số kiểu tương lai, nhưng hiện tại thì chỉ có một. Không nắm giữ được hiện tại, tương lai có ý nghĩa gì",
  "188": "Muốn khóc mà không còn nước mắt, có phải là tột cùng của bi thương?",
  "189": "Người ta có thể cố tìm cách thay đổi diện mạo, thái độ, che đậy suy nghĩ, nhưng cái thần của đôi mắt và cái khí chất của con người là thứ không cách nào giả mạo được.",
  "190": "Cuộc sống vốn nhiều đau khổ, hận một người là làm mình đau khổ thêm.",
  "191": "Muốn khóc, không khóc được, muốn cười, không cười được. Thì ra, đau đớn đến cực điểm, chính là tê dại, là chết lặng",
  "192": "Điều đáng sợ nhất đối với mỗi người là mỗi ngày thức dậy. Và nhận ra trong cuộc sống mình không có người và điều gì để chờ đợi, cố gắng.",
  "193": "Chỉ cần khoảng cách và khoảng cách đủ xa thì dù có thân quen cũng trở thành người xa lạ.",
  "194": "Những lúc tôi mệt mỏi, buồn chán. Tôi chỉ muốn đi một nơi thật xa lạ, không có điểm đến, không biết ngày về.",
  "195": "Không phải vết thương nào cũng chảy máu. Và cũng không phải không chảy máu là không bị đau.",
  "196": "Có những nỗi đau trong cuộc sống mà người biết nên chỉ mình ta.",
  "197": "Đường đời bao la rộng lớn. Nhưng không có nghĩa là chúng ta đi cùng trên một con đường.",
  "198": "Khi mất đi thứ gì đó, thì vĩnh viễn bạn sẽ không thể tìm lại được. Do vậy hãy trân trọng những thứ trước mắt mà cuộc sống đã bạn tặng.",
  "199": "Con người cũng như cây cỏ, cùng lớn lên, sinh sôi nảy nở. Và cuối cùng cùng cũng quay về với lòng đất. Khác biệt duy nhất là con người có cảm súc và lưu trữ lại kí ức.",
  "200": "Trong cuộc sống, không có ai là người tốt và chân chính cả. Khi là người hùng của một nước thì chính bạn cũng là kẻ thù của quốc gia còn lại.",
  "201": "Đơn sơ mới có hạnh phúc, đơn giản mới là cuộc sống.",
  "202": "Hạnh phúc của mình phải do chính mình nắm bắt, phải do chính mình bảo vệ.",
  "203": "Cuộc sống vốn nhiều đau khổ, hận một người là làm mình đau khổ thêm.",
  "204": "Cuộc sống đầy ắp những việc không như ý, chúng ta chẳng thể nào né tránh. Điều duy nhất có thể làm là thay đổi góc nhìn về nó.",
  "205": "Gia đình là nơi tốt nhất để bạn về mỗi khi vấp ngã. Nhà cũng là nơi bình yên nhất để bạn tìm về mỗi khi cuộc sống buồn chán. Ở đó luôn có sự sẻ chia, luôn đong đầy yêu thương một cách vô điều kiện.",
  "206": "Tất thảy mọi thứ trên đời này đều là phép thử, ngoại trừ gia đình. Vậy nên đừng quá buồn, sai có thể sửa, hỏng có thể bỏ.",
  "207": "Không một gia đình nào là hoàn hảo. Vẫn có những cãi vã, vẫn chiến tranh thậm chí là sự lạnh lùng trong một thời gian dài. Nhưng cho đến cuối cùng gia đình vẫn là gia đình. Nơi tình yêu luôn hiện hữu một cách vô điều kiện.",
  "208": "Tạm biệt, là vì sau đấy, có thể còn tốt đẹp gặp lại. Có những người đã định sẽ không hề gặp lại, nên cũng không cần nói tạm biệt.",
  "209": "Con người ta, một khi bị lòng tham làm mờ hai mắt. Cũng không thể nào phân biệt được đúng sai, phải trái.",
  "210": "Trải qua bấy nhiêu chuyện, ta mới phát hiện chết thực ra rất dễ dàng, sống mới là khó khăn. Có thể sống đến cuối cùng mới là khó nhất.",
  "211": "Con người luôn thay đổi theo thời gian. Những gì thuần khiết, trong sáng, nhiệt huyết một thời bị lãng quên. Những gì bạn từng coi là quý giá, khi bạn đã có được tất cả, điều đó có nghĩa là bạn đã trải qua tuổi trẻ.",
  "212": "Cuộc đời này thật ngắn ngủi, đừng dành… dù chỉ một phút cho những người, những việc khiến bạn buồn.",
  "213": "“Có sinh sẽ có tử, song chỉ cần bạn vẫn đang có mặt trên đời này, thì phải sống bằng cách tốt nhất. Có thể không có tình yêu, không có đồ hàng hiệu, song không thể không vui vẻ.”",
  "214": "“Cuộc sống, là một bộ sách vô số chữ, mỗi người có cách đọc của riêng mình. Cuộc sống, là một câu hỏi có nhiều lời giải, mỗi người có đáp án của riêng mình. Cuộc sống, là một tách trà, mỗi người có cách thưởng thức của riêng mình. Những lúc không vui, hãy tự nhủ với bản thân: Rằng tất thảy của tất thảy, chính là để cuộc sống, thoải mái hơn, vui vẻ hơn, hạnh phúc hơn.”",
  "215": "“Nỗi đau bạn cảm nhận hôm nay là sức mạnh bạn cảm nhận ngày mai. Bởi mỗi thách thức bạn gặp phải là một cơ hội cho bạn trưởng thành hơn.”5.“Đôi khi, trong cuộc sống, có những thời điểm mà tất cả mọi thứ đều dường như chống lại bạn, đến nỗi bạn có cảm tưởng mình ko thể chịu đựng thêm một phút nào nữa. Nhưng hãy cố đừng buông xuôi và bỏ cuộc, vì sớm muộn gì mọi thứ rồi cũng sẽ thay đổi.”",
  "216": "“Trong cuộc sống, nơi nào có một người chiến thắng, nơi đó có một người thua cuộc. Nhưng người biết hi sinh vì người khác luôn luôn là người chiến thắng.”",
  "217": "“Sự khác biệt giữa những người thành công và những người thất bại ko phải là ở sức mạnh, kiến thức hay sự hiểu biết – mà chính là ở ý chí.”",
  "218": "“Đừng bao giờ thay đổi mình vì người khác. Nếu họ không thể tiếp nhận một con người nhiều điểm xấu là bạn, thì cũng không xứng để có được một con người với nhiều điểm tốt là bạn.”",
  "219": "“Phụ nữ không có sức hấp dẫn mới cảm thấy đàn ông trăng hoa. Đàn ông không có thực lực mới cảm thấy phụ nữ thực dụng.”",
  "220": "“Phụ nữ, không cần phải nghiêng nước nghiêng thành, chỉ cần một người đàn ông nghiêng về cô ấy cả một đời.”",
  "221": "“Thực ra, con người luôn ngược đời, người yêu bạn chiều chuộng bạn thì bạn không thèm. Người lạnh lùng, ơ hờ với bạn thì bạn lại theo đuổi mãi không thôi. Cuối cùng, người bị tổn thương đầy mình là chính bản thân bạn.",
  "222": "“Tình yêu đến với những ai vẫn hy vọng dù đã từng thất vọng, vẫn tin tưởng dù từng bị phản bội, vẫn yêu thương dù từng bị tổn thương.”",
  "223": "“Tình yêu đẹp là khi bạn thấy cả thế giới qua một người. Tình yêu xấu là khi bạn vì một người mà bỏ cả thế giới này.”",
  "224": "“Khi con người ta vẫn còn trên đời, tưởng rằng còn nhiều thời gian, nhiều cơ hội. Thực ra cuộc đời là phép trừ, gặp nhau một lần, ít đi một lần.”",
  "225": "“Đừng đánh mất bản thân mình khi cố gắng níu giữ người mà không hề quan tâm tới việc sắp mất bạn.”",
  "226": "“Cuộc đời ngắn ngủi, hãy sống trọn từng phút giây. Tình yêu khan hiếm, hãy biết nắm lấy. Giận dữ là không tốt, hãy loại bỏ nó. Những kỉ niệm luôn ngọt ngào, hãy trân trọng chúng.”",
  "227": "Đôi khi, rõ ràng chúng ta đã tha thứ cho người ta, song lại không thể thực lòng vui vẻ, đó là bởi vì, chúng ta quên tha thứ cho bản thân mình.",
  "228": "Có sinh sẽ có tử, song chỉ cần bạn vẫn đang có mặt trên đời này, thì phải sống bằng cách tốt nhất. Có thể không có tình yêu, không có đồ hàng hiệu, song không thể không vui vẻ.",
  "229": "Sự lợi hại thực sự không phải là bạn quen biết bao nhiêu người, mà là vào lúc bạn gặp hoạn nạn, có bao nhiêu người quen biết bạn.",
  "230": "Không nghe không hỏi không nhất định là đã quên, song chắc chắn là đã xa cách. Cả hai trầm lặng quá lâu, đến chủ động cũng cần có dũng khí.",
  "231": "Đừng nên dùng những lời tuyệt tình để làm tổn thương đến người mà bạn yêu vào lúc tâm tình tồi tệ nhất.",
  "232": "Có những lúc, không có lần sau, không có cơ hội bắt đầu lại. Có những lúc, bỏ lỡ hiện tại, vĩnh viễn không còn cơ hội nữa.",
  "233": "Đừng bao giờ thay đổi mình vì người khác. Nếu họ không thể tiếp nhận một con người nhiều điểm xấu là bạn, thì cũng không xứng để có được một con người với nhiều điểm tốt là bạn.",
  "234": "Phụ nữ không có sức hấp dẫn mới cảm thấy đàn ông trăng hoa. Đàn ông không có thực lực mới cảm thấy phụ nữ thực dụng!",
  "235": "Phụ nữ, không cần phải nghiêng nước nghiêng thành, chỉ cần một người đàn ông nghiêng về cô ấy cả một đời!",
  "236": "Để tâm nên mới nghĩ ngợi linh tinh, không để tâm, đến nghĩ cũng chẳng buồn nghĩ!",
  "237": "Khi con người ta vẫn còn trên đời, tưởng rằng còn nhiều thời gian, nhiều cơ hội. Thực ra cuộc đời là phép trừ, gặp nhau một lần, ít đi một lần.",
  "238": "Thực ra, con người luôn ngược đời, người yêu bạn chiều chuộng bạn thì bạn không thèm. Người lạnh lùng, ơ hờ với bạn thì bạn lại theo đuổi mãi không thôi. Cuối cùng, người bị tổn thương đầy mình là chính bản thân bạn",
  "239": "“Cuộc sống không phải là một vấn đề cần giải quyết, mà là thực tế để chúng ta cần trải nghiệm”",
  "240": "“Điều quan trọng nhất để tận hưởng cuộc sống của chúng ta là hãy luôn hạnh phúc.",
  "241": "“Cuộc sống không phải là đi tìm con người thật của bạn. Cuộc sống tạo ra bản thân bạn.”",
  "242": "Khi tất cả những cái khác đã mất đi thì tương lai vẫn còn.",
  "243": "Tất thảy mọi vấn đề đều là vấn đề của bản thân.",
  "244": "Họ tốt đến đâu không quan trọng, bởi những thứ đó thuộc về họ.",
  "245": "Họ tốt với bạn thế nào mới quan trọng, bởi những thứ đó thuộc về bạn.",
  "246": "Nếu bạn không mù, thì đừng dùng tai để hiểu tôi.",
  "247": "Tôi không tin ai không có lúc buồn, tôi không tin ai luôn có niềm vui.",
  "248": "Người quan tâm đến tôi, tôi sẽ quan tâm lại gấp bội",
  "249": "Thứ không cần, có tốt đến đâu cũng là rác",
  "250": "Cuộc sống là những thông điệp",
  "251": "Hãy dùng thái độ cam tâm tình nguyện để sống một cuộc sống an ổn.",
  "252": "Hôn nhân xấu là nấm mồ chôn ái tình",
  "253": "Hôn nhân phải là một quá trình giáo dục lẫn nhau suốt đời",
  "254": "Điều quan trọng ko phải vị trí ta đang đứng, mà ở hướng ta đang đi.",
  "255": "Mỗi ngày là một món quà mà cuộc sống đã ban tặng cho chúng ta.",
  "256": "Sự chia sẻ và tình yêu thương là điều quý giá nhất trên đời.",
  "257": "Yêu thương cho đi là yêu thương có thể giữ được mãi mãi.",
  "258": "Nếu đã là con đường của bạn, bạn phải tự bước đi",
  "259": "Trên đời này làm gì có đường, người ta đi mãi thì thành đường thôi",
  "260": "Để tâm nên mới nghĩ ngợi linh tinh, không để tâm, đến nghĩ cũng chẳng buồn nghĩ",
  "261": "Cuộc sống này thực sự đơn giản, nhưng chúng ta luôn làm nó trở nên phức tạp .",
  "262": "Hãy có trách nhiệm với cuộc đời mình. Hãy biết rằng chính bạn là người sẽ đưa bạn tới nơi bạn muốn đến chứ không phải ai khác.",
  "263": "Con người tiến đến chân lý không thể vươn tới qua hàng loạt sai lầm.",
  "264": "Phần lớn người đời không chạy đủ xa trong lần thử đầu tiên để biết họ có lần thử thứ hai.",
  "265": "Bí mật của cuộc đời là quan tâm đặc biệt tới một thứ và quan tâm đủ tới cả nghìn thứ.",
  "266": "Nếu cuộc đời có thể đoán trước, nó sẽ không còn là cuộc đời, và cũng không còn hương vị nữa.",
  "267": "Chúng ta phung phí cuộc đời vào những điều tủn mủn… hãy đơn giản hóa, đơn giản hóa.",
  "268": "Hãy sống theo niềm tin của mình, và bạn có thể xoay chuyển cả thế giới.",
  "269": "Bạn không cần ai nói với bạn rằng bạn là ai hay bạn là điều gì/ Bạn là chính con người bạn!",
  "270": "Bạn được nhớ tới vì những luật lệ bạn phá vỡ.",
  "271": "Tất cả mọi điều trên thế giới này đều được hy vọng làm nên.",
  "272": "Hãy sống khát khao, hãy sống dại khờ.",
  "273": "Nếu số phận chia cho bạn những quân bài xấu, hãy để sự khôn ngoan biến bạn thành người chơi giỏi.",
  "274": "Hướng ngược gió, càng hợp để bay, tôi không sợ ngàn vạn người ngăn cản, chỉ sợ chính bản thân mình đầu hàng.",
  "275": "Người ta đều có những lúc sai sót, nhưng chỉ khi nào bạn lặp lại sai sót cũ, thì bạn mới phạm phải sai lầm.",
  "276": "Một con người đã sống rồ thì phải có ngày chết, thế nhưng chỉ cần bạn vẫn còn sống, thì phải sống bằng hình thức tốt nhất.",
  "277": "Những phiền não trong cuộc đời được gói gọn trong 12 chữ: Không buông được, nghĩ không thông, nhìn không thấu, quên không nổi.",
  "278": "Hãy mạnh mẽ lên đi, mọi thứ rồi sẽ ổn thôi. Bầu trời có thể bão bùng, nhưng mưa không thể rơi mãi được đâu.",
  "279": "Sự khác biệt duy nhất giữa một ngày tốt đẹp và một ngày tồi tệ nằm ở chính thái độ của bạn.",
  "280": "Hãy mơ như thể bạn sẽ sống mãi và hãy sống như thể bạn sẽ chết hôm nay.",
  "281": "Nhẫn nại ôn hòa khi tức giận. Bình tĩnh sáng suốt lúc gian nan.",
  "282": "Đừng để một ngày buồn tẻ khiên bạn cảm thấy như mình có một cuộc sống tồi tệ.",
  "283": "Lo lắng không làm cho điều tồi tệ ngừng xảy ra mà nó chỉ làm cho những điều tốt lành ngừng lại.",
  "284": "Bạn tốt khó tìm, khó bỏ lại, và không thể quên được.",
  "285": "Kẻ khốn cùng nhất trên thế giới này không phải là người không một đồng xu dính túi, mà là kẻ không có nổi một ước mơ.",
  "286": "Nếu tôi có một ngôi sao cho mỗi lần bạn khiến tôi cười, tôi sẽ có cả bầu trời đêm trong lòng bàn tay.",
  "287": "Lòng tốt không chỉ là hành động. Nó là thái độ, biểu cảm, cái nhìn, sự tiếp xúc. Nó là mọi thứ làm người khác ấm lòng.",
  "288": "Nếu bạn thấy một người bạn không có nụ cười, hãy lấy nụ cười của mình cho người đó.",
  "289": "Quá khứ đã là lịch sử. Tương lai là một phép màu nhiệm. Còn hiện tại là một món quà của cuộc sống, chính vì thế mà chúng ta gọi đó là một tặng phẩm quý giá.",
  "290": "Luôn đặt mình vào vị trí của người khác. Nếu trong vị trí đó, bạn thấy đau, có lẽ người kia cũng sẽ cảm thấy như vậy.",
  "291": "Làm người phải tự tin, nhưng không được tự tin đến mức tự phụ. Làm người nên khiêm tốn, nhưng không được khiêm tốn đến mức đánh mất lòng tự tin của mình.",
  "292": "Trên đời này, có rất nhiều điều là vĩnh cửu, nhưng tuyệt nhiên, tình yêu không phải là 1 trong số đó.",
  "293": "Tôi nghĩ rằng, sau cùng, cuộc sống cũng chỉ là một sự chia ly. Nhưng điều đau đớn nhất, chính là không kịp nói lời tạm biệt.",
  "294": "Hãy quay về hướng mặt trời, và bạn sẽ không thấy bóng tối",
  "295": "Hãy tìm đến nơi có niềm vui, bởi niềm vui có thể xóa đi những đau khổ",
  "296": "Khi bạn thay thế những suy nghĩ tiêu cực bằng suy nghĩ tích cực, bạn sẽ nhận được những kết quả tích cực",
  "297": "Không quan trọng bạn đang đi đâu, có ánh sáng cuối con đường hay không và rất khó để đạt được điều gì đó, nhưng bạn có thể làm được và luôn nhìn về phía trước bạn sẽ tìm thấy mặt tích cực của vấn đề.",
  "298": "Có một điều mà chúng ta có thể làm được tốt hơn bất kì ai khác: chúng ta có thể là chính mình",
  "299": "Ngày hôm qua chúng ta không thể lấy lại, nhưng ngày hôm nay là ngày chúng ta có thể chiến thắng hoặc thất bại",
  "300": "Bạn đang bước qua thời gian khó khăn đó là cuộc sống. Nhưng tôi nó “ Không có gì tình cờ đến với bạn, mà nó dành cho bạn” Hãy nhìn mọi thứ tích cực trong những trường hợp tiêu cực",
  "301": "Hãy tin rằng cuộc sống này đáng để chúng ta sống và sự tin tưởng của bạn có thể giúp tạo ra sự thật",
  "302": "Tôi tin rằng nếu bạn giữ vững sự chân thành, giữ vững niềm tin, giữ một thái độ đúng, và nếu bạn có lòng biết ơn, chúa sẽ mở ra một cánh cửa mới.”",
  "303": "Luôn luôn mơ và nhắm cao hơn khả năng của bản thân. Đừng bận tâm tới việc làm tốt hơn những người đương thời hay những người đi trước. Hãy cố để làm tốt hơn chính mình.",
  "304": "Hãy có trách nhiệm với cuộc đời mình. Hãy biết rằng chính bạn là người sẽ đưa bạn tới nơi bạn muốn đến chứ không phải ai khác.",
  "305": "Con người tiến đến chân lý không thể vươn tới qua hàng loạt sai lầm.",
  "306": "Phần lớn người đời không chạy đủ xa trong lần thử đầu tiên để biết họ có lần thử thứ hai.",
  "307": "Bí mật của cuộc đời là quan tâm đặc biệt tới một thứ và quan tâm đủ tới cả nghìn thứ.",
  "308": "Nếu cuộc đời có thể đoán trước, nó sẽ không còn là cuộc đời, và cũng không còn hương vị nữa.",
  "309": "Người đàn ông tình nguyện vì bạn mà theo đuổi mọi thứ chưa hẳn đã thật lòng yêu bạn, bởi vì thứ mà anh ta theo đuổi được không hẳn thuộc về bạn.",
  "310": "Người đàn ông tình nguyện vì bạn mà từ bỏ tất cả mới là người thật tâm yêu bạn, bởi vì những thứ mà anh ta vứt bỏ đều là những thứ thiết thực nhất gắn liền với cuộc đời anh ta.",
  "311": "Có lẽ cần phải trải qua tuổi thanh xuân mới có thể hiểu được tuổi xuân là khoảng thời gian ta sống ích kỷ biết chừng nào. Có lúc nghĩ, sở dĩ tình yêu cần phải đi một vòng tròn lớn như vậy, phải trả một cái giá quá đắt như thế, là bởi vì nó đến không đúng thời điểm. Khi có được tình yêu, chúng ta thiếu đi trí tuệ. Đợi đến khi có đủ trí tuệ, chúng ta đã không còn sức lực để yêu một tình yêu thuần khiết nữa.",
  "312": "Cuộc sống không phải là phim ảnh, không có nhiều đến thế… những lần không hẹn mà gặp.",
  "313": "Đôi khi, không cẩn thận biết một số chuyện, mới phát hiện ra rằng những điều bản thân để tâm lại nực cười đến thế.",
  "314": "“Nếu bạn sống lâu, bạn sẽ mắc phải những sai lầm. Nhưng nếu bạn học được từ những sai lầm đó, bạn sẽ trở nên tốt hơn. Dù bạn đối phó với nghịch cảnh theo cách nào, điều không quan trọng. Điều quan trọng là bạn không bao giờ, không bao giờ, không bao giờ từ bỏ.”",
  "315": "“Cuộc sống là những thông điệp”",
  "316": "Con người sống trên đời, nghĩ rằng còn dài dòng, còn nhiều duyên. Thực ra cuộc đời là phép tính trừ đi, gặp nhau một lần, mất đi một lần.",
  "317": "Thực ra, con người luôn trái ngang, người yêu bạn nuông chiều bạn thì bạn không quan tâm. Người lạnh nhạt, xa cách với bạn thì bạn lại đeo bám không buông. Cuối cùng, người bị đau khổ vì tình là chính bản thân bạn.",
  "318": "“Cuộc sống không phải là một vấn đề cần giải quyết, mà là thực tế để chúng ta cần trải nghiệm”",
  "319": "“Điều quan trọng nhất để tận hưởng cuộc sống của chúng ta là hãy luôn hạnh phúc.”",
  "320": "“Cuộc sống không phải là đi tìm con người thật của bạn. Cuộc sống tạo ra bản thân bạn.”",
  "321": "“Cuộc sống này thực sự đơn giản, nhưng chúng ta luôn làm nó trở nên phức tạp”",
  "322": "“Chúng ta không thể nhớ những ngày đã qua, nhưng chúng ta có thể nhớ những khoảnh khắc”",
  "323": "“Cuộc sống hạnh phúc thật đơn giản, tất cả điều phụ thuộc vào bạn, tùy thuộc vào cách bạn suy nghĩ”.",
  "324": "“Cuộc sống là giấc mơ đối với những người ngôn ngoan, là cuộc chơi với những người khờ dại, là hài kịch đối với những người giàu, là bi kịch đối với những người nghèo”",
  "325": "“Cuộc sống được đánh giá không phải bằng số năm bạn sống mà là cách bạn sống trong những năm đó”",
  "326": "Gia đình là trường học của lòng khoan dung, vì nó luôn tồn tại và dạy chúng ta cách sống với những người khác.",
  "327": "Gia đình là lớp học đầu tiên dạy ta những câu nói đầu đời, và nó dạy cho ta biết thế nào là yêu thương, che chở và bao dung và chỉ có nơi này mới có thể có đủ lòng bao dung khi ta phạm phải những sai lầm, và đây cũng là nơi duy nhất để ta trở về sau những vấp ngã.",
  "328": "Hãy dành thời gian cho gia đình ngay cả khi bạn không hề biết điều gì đã và đang xảy đến với cuộc đời của mình.",
  "329": "Chúng ta thường hay coi trọng những thứ xung quanh, và thường mơ ước đến những thứ không thể với tới được nhưng lại không quan tâm đến những điều gần gũi nhất.",
  "330": "Bạn có thể có nhiều bạn bè nhưng bạn chỉ có duy nhất một gia đình.",
  "331": "Gia đình là điều quan trọng nhất trên thế giới này.",
  "332": "Không gì có thể bằng niềm vui gia đình.",
  "333": "Gia đình là duy nhất trên cuộc đời mà không gì có thể thay thế được, và cho dù bạn có đi bất cứ nơi đâu thì đây cũng là nơi duy nhất chờ mong bạn trở về.",
  "334": "Tôi lấy cảm hứng từ những con người tôi gặp trên những chuyến đi, với những câu chuyện của họ, thấy được những khó khăn mà họ đã trải qua, lòng nhiệt huyết và những nguyên tắc riêng của họ. Cảm hứng của tôi được tạo ra từ tình yêu mà mỗi bậc cha mẹ dành cho con cái của mình. Và nguồn cảm hứng đó tôi còn nhận được từ những đứa con của tôi, chúng làm trái tim tôi trở nên ấm áp và tràn ngập tình thương. Chúng làm tôi muốn làm việc để cải thiện thể giới dù chỉ là đôi chút. Và hơn cả những đứa con làm tôi trở thành một người tốt hơn.",
  "335": "Ba mẹ là tấm gương để con cái noi theo, và con cái chính là niềm tự hào của cha mẹ, tuy rằng mỗi người sẽ có những hoàn cảnh khác nhau nhưng mà tình cảm gia đình là điều thiêng liêng và tuyệt vời nhất mà không có gì có thể thay thế được.",
  "336": "Bạn được sinh ra từ gia đình của mình và gia đình được sinh ra từ trong bạn. Không mưu cầu. Không đổi chác.",
  "337": "Mọi thứ thay đổi chúng ta, nhưng chúng ta luôn bắt đầu và kết thúc mọi thứ với sự quan tâm của gia đình.",
  "338": "Tôi củng cố bản thân mình với tình yêu của gia đình.",
  "339": "Gia đình là nơi tiếp cho ta sức mạnh và niềm tin để vững bước trên đường đời, là chỗ dựa vững chắc để ta có thể dựa vào khi yếu đuối, và là nơi luôn chào đón mỗi lần ta quay về.",
  "340": "Trong tất cả những điều có thể tưởng tượng được, thì gia đình như là một đường kết nối với quá khứ và cây cầu nối với tương lai của mỗi chúng ta.",
  "341": "Gia đình là cả một khoảng trời tuổi thơ của mỗi người, là nơi để hoài niệm và quan trọng nhất ở đây có những con người luôn đứng sau ủng hộ cho bạn, và chắp cánh để bạn có thể vươn cao và vươn xa hơn.",
  "342": "Khi mọi thứ dường như trở nên tồi tệ, chỉ có một vài người luôn đứng bên bạn mà không hề do dự đó chính là gia đình.",
  "343": "Không ai có thể sẵn sàng giúp đỡ bạn mà không hề do dự ngoài gia đình, dù bạn có thất bại bao nhiêu lần, dù bạn có sa sút như thế nào thì vẫn có gia đình luôn ở bên cạnh để giúp bạn chia sẻ những gánh nặng trong cuộc sống.",
  "344": "Gia đình không phải là một điều quan trọng, mà nó là tất cả mọi thứ.",
  "345": "Trân trọng từng giây phút với những người bạn yêu thương trong mỗi giai đoạn của con đường đời.",
  "346": "Từng giây từng phút của cuộc đời con người đều rất quý giá, nhưng mà quý giá nhất là những giây phút bạn còn được sống trong sự yêu thương và đùm bọc của gia đình vì sau này khi bạn ra xã hội bạn sẽ phải tự mình đối mặt với rất nhiều sóng gió và cả những những bất công trong cuộc sống này đấy.",
  "347": "Gia đình là sự nghiệp cuối cùng. Tất cả mọi sự nghiệp khác đều phục vụ cho một mục đích – đó chính là gia đình.",
  "348": "Tất cả những gì bạn nỗ lực tìm kiếm cho đến cuối cuộc đời cũng chỉ là sự đầm ấm và niềm hạnh phúc gia đình.",
  "349": "Gia đình là một cái tên, một ngôn từ mạnh mẽ; mạnh hơn lời của những pháp sư hay tiếng đáp của các linh hồn; đó là lời nguyện cầu hùng mạnh nhất.",
  "350": "Gia đình không chỉ là một danh từ, mà là mục đích để bạn phấn đấu, gia đình mạnh mẽ lắm đấy vì khi bạn còn nhỏ gia đình là nơi giúp bạn che chắn những sóng gió, khi bạn lớn hơn một chút thì gia đình là nơi cùng bạn đương đầu với những sóng gió, đến cuối cuối cùng thì gia đình là nơi duy nhất để bạn quay về.26.Gia đình là sự nghiệp cuối cùng. Tất cả mọi sự nghiệp khác đều phục vụ cho một mục đích, đó chính là gia đình.",
  "351": "Có một nơi để về, đó là nhà. Có những người để yêu thương, đó là gia đình. Có được cả hai, đó là hạnh phúc.",
  "352": "Không một gia đình nào là hoàn hảo… vẫn có cãi vã, vẫn có chiến tranh, thậm chí là sự lạnh lùng trong một thời gian rất dài, nhưng cho đến cuối cùng, gia đình vẫn là gia đình… nơi tình yêu luôn luôn hiện hữu.",
  "353": "Không có gì là hoàn hảo cả, gia đình cũng vậy ngoài niềm vui, hạnh phúc còn có những cãi vã, giận hờn, nhưng chính những điều đó mới làm gia đình hoàn thiện hơn, cãi vã để hiểu nhau hơn và giận hờn để yêu nhau nhiều hơn. Mỗi người là một cá thể riêng không thể áp đặt cho nhau được, nhưng khi mỗi người hòa hợp và nhường nhịn nhau một chút thôi sẽ làm gia đình của mình càng đầm ấm.",
  "354": "Hãy lấp đầy một ngôi nhà bằng tình yêu, nó sẽ trở thành gia đình",
  "355": "Hãy cẩn thận khi đọc sách về sức khỏe. Bạn có thể bỏ mạng vì một lỗi in ấn.",
  "356": "Bỏ hút thuốc là điều dễ làm nhất trên thế giới. Tôi biết thế vì tôi đã làm điều đó hàng nghìn lần rồi.",
  "357": "Người có sức khỏe, có hy vọng; và người có hy vọng, có tất cả mọi thứ.",
  "358": "Phòng bệnh hơn chữa bệnh.",
  "359": "Cơ thể yếu đuối khiến tinh thần trở nên yếu ớt.",
  "360": "Bạn không thể hàn gắn thế giới nếu không tự hàn gắn được cho chính mình.",
  "361": "Sức khỏe là lựa chọn, không phải điều bí ẩn của sự ngẫu nhiên.",
  "362": "Thời gian đang hết dần. Nhưng mỗi ngày, tôi thách thức căn bệnh ung thư này, và sống sót với tôi là chiến thắng.",
  "363": "Tôi tin rằng món quà lớn nhất mà bạn có thể trao cho gia đình mình và thế giới là chính mình khỏe khoắn.",
  "364": "Bớt lo, bớt sầu, đừng phiền, đừng não, là một cách làm cho tâm ta bớt được nhiều bệnh.",
  "365": "Giấc ngủ là sợi xích vàng nối giữa sức khỏe và cơ thể chúng ta.",
  "366": "Không giống như người ta thường nghĩ, hầu hết các căn bệnh không đột ngột ập đến tấn công ta. Nền tảng của chúng đã được xây dựng trong hàng năm trời với chế độ ăn sai lầm, sự phóng túng không điều độ, sự lao lực quá mức, và những xung đột nội tâm về đạo đức, chầm chậm xói mòn sinh lực của chúng ta.",
  "367": "Không gì khiến con người tiến gần thần linh hơn việc trao sức khỏe cho con người.",
  "368": "Mức năng lượng của bạn càng cao, cơ thể bạn càng hoạt động hiệu quả. Cơ thể càng hoạt động hiệu quả, bạn càng cảm thấy tốt đẹp và bạn sẽ càng sử dụng nhiều tài năng để tạo ra những kết quả vượt trội.",
  "369": "Người bác sĩ của tương lai sẽ không cho thuốc men, nhưng khiến bệnh nhân của mình quan tâm tới vấn đề chăm sóc thể xác con người, tới chế độ ăn uống, tới nguyên nhân và sự phòng bệnh.",
  "370": "Người ta không thể nghĩ tốt, yêu tốt, ngủ tốt nếu người ta không ăn uống tốt.",
  "371": "Hãy chăm sóc bản thân. Đó là nơi duy nhất bạn có để sống.",
  "372": "Trẻ sơ sinh không cần gối đầu, và bạn không nên sử dụng gối cho trẻ. Cũng như vậy, tốt nhất là bỏ thú bông ra khỏi cũi hay nôi; trẻ nhỏ không quan tâm nhiều tới chúng, và chúng có thể khiến trẻ ngạt thở.",
  "373": "Ta không thể làm gì nếu không có cơ thể, vậy nên hãy luôn luôn chăm sóc sao cho nó có được trạng thái tốt nhất để duy trì ta",
  "374": "Với hạnh phúc cũng như với sức khỏe: để tận hưởng nó, người ta thỉnh thoảng nên bị tước đoạt mất nó.",
  "375": "Nếu bạn kỳ vọng thành công, bạn cuối cùng sẽ thành công. Nếu bạn kỳ vọng hạnh phúc và được biết đến, bạn sẽ hạnh phúc và được biết đến. Nếu bạn kỳ vọng mình khỏe mạnh và phát đạt, đó là điều sẽ xảy ra… Hãy luôn nghĩ và nói tích cực về tương lai. Hãy bắt đầu mọi buổi sáng bằng cách nói: “Tôi tin điều gì đó tuyệt vời đang đến với tôi ngày hôm nay.” Và rồi trong suốt cả ngày, hãy mong chờ điều tốt nhất.",
  "376": "Chỉ khi người giàu ốm họ mới thực hiểu sự bất lực của giàu sang.",
  "377": "Sức khỏe tốt và trí tuệ minh mẫn là hai điều hạnh phúc nhất của cuộc đời.",
  "378": "Chính sức khỏe mới là sự giàu có thực sự, không phải vàng và bạc.",
  "379": "Người ta không coi trọng sức khỏe cho tới khi đau yếu.",
  "380": "Tài sản đầu tiên là sức khỏe.",
  "381": "Sức khỏe không phải là thứ chúng ta có thể mua. Tuy nhiên, nó có thể là một tài khoản tiết kiệm cực kỳ giá trị.",
  "382": "Những người dân khỏe mạnh là tài sản lớn nhất của bất cứ quốc gia nào.",
  "383": "Người có sức khỏe có hy vọng; và người có hy vọng, có tất cả.",
  "384": "Có tiền hay không có tiền không phải thể hiện ở chỗ anh ăn sơn hào hải vị còn tôi ăn rau ăn cháo; không phải ở chỗ tôi ngủ trên nửa cái giường còn anh ngủ trên một cái giường; không phải ở chỗ anh ở biệt thự còn tôi ở nhà tranh, mà nó chỉ thể hiện rõ khi phải đối mặt với bệnh tật. Nếu có tiền anh có thể đến bệnh viện tốt nhất, tìm bác sĩ giỏi nhất, và như thế, tính mạng sẽ được an toàn. Còn nếu anh không có tiền, bất lực vẫn chỉ là bất lực.",
  "385": "Sức khỏe mới là thứ đáng quý nhất trên đời này, nếu như so sánh thì tiền bạc chẳng đáng để nhắc đến. Cho bạn một nghìn vạn đô la, bảo bạn cắt đôi chân của mình đi và cả đời mãi mãi không đi được nữa, bạn có làm không? Chẳng ai dám đâu nhỉ? Tình yêu pha lê",
  "386": "Để có sức khỏe tốt: hãy ăn nhẹ, thở sâu, sống có chừng mực, nuôi dưỡng niềm vui và gìn giữ những mối quan tâm trong cuộc sống.",
  "387": "Chỉ vì bạn không ốm không có nghĩa là bạn khỏe mạnh.",
  "388": "Nếu chúng ta phá sức khỏe để có được kiến thức, chúng ta đã vất vả vì một thứ rồi sẽ vô dụng trong tay ta.",
  "389": "Tôi thích ăn đồ ăn tốt cho sức khỏe, bởi tôi đáng được như thế.",
  "390": "Giữa những ngày tháng gian khó này, sức khỏe và giấc ngủ tốt là điều làm ta thoải mái.",
  "391": "Những người bệnh ung thư không chấp nhận số phận của mình, không học được cách để sống với nó, sẽ chỉ hủy hoại chút thời gian ít ỏi mà họ còn lại.",
  "392": "Hãy đối xử với cơ thể bạn như một ngôi đền, thay vì một túp lều gỗ. Trí tuệ và cơ thể hoạt động cùng nhau. Cơ thể cần là một hệ thống hỗ trợ tốt cho trí tuệ và tâm hồn. Nếu bạn chăm sóc nó tốt, cơ thể có thể đưa bạn tới bất cứ nơi nào bạn muốn đến, với quyền năng và sức mạnh và năng lượng và sức sống bạn sẽ cần để đi tới đó.",
  "393": "Làm việc quá sức và quá nhiều năng lượng",
  "394": "Đời sẽ dịu dàng hơn biết mấy, khi con người biết đặt mình vào vị trí của nhau.",
  "395": "Đừng chỉ vì ai đó trông mạnh mẽ, không có nghĩa là tất cả mọi thứ đều ổn. Ngay cả những người mạnh mẽ nhất cũng cần một người bạn để dựa vào vai mà khóc. Hãy kết hôn với người mà bạn thích chuyện trò với người đó, vì khi bạn già đi, bạn sẽ phát hiện ra rằng thích chuyện trò là một ưu điểm lớn.",
  "396": "Bạn bè bạn sẽ không cần bạn phải giải thích gì cả, còn với kẻ thù thì dù bạn có giải thích bao nhiêu họ cũng chẳng tin đâu. Hãy cứ làm những gì mà thâm tâm bạn biết là đúng.",
  "397": "Người thông minh là người có thể che giấu đi sự thông minh của mình.",
  "398": "Nhiều thứ chúng ta mong mỏi có được có giá đắt. Nhưng sự thật là, những gì thực sự khiến chúng ta hài lòng lại hoàn toàn miễn phí – đó là tình yêu, là tiếng cười và là những giây phút miệt mài theo đuổi đam mê của mình.",
  "399": "Đừng xem trọng bề ngoài vì nó có thể đánh lừa bạn. Đừng xem trọng sự giàu sang vì nó có thể mất dần. Hãy đến với người biết làm bạn cười, vì chỉ có nụ cười mới biến ngày buồn thành vui.",
  "400": "Đời này, chỉ có chính bạn mới hiểu bạn nhất. Không phải mẹ bạn, không phải người yêu bạn, không phải bạn thân bạn, không phải thầy bói... mà là bạn. Vậy nên hãy tỉnh táo trước khổ đau và nhẹ nhàng trước sung sướng. Sướng khổ là do tâm mình thôi.",
  "401": "Một lời bất cẩn có thể gây bất hòa. Một lời độc ác có thể làm hỏng cả cuộc đời. Một lời đúng lúc có thể làm giảm căng thẳng. Một lời yêu thương có thể đem lại hạnh phúc.",
  "402": "Luôn đặt mình vào vị trí của người khác. Nếu trong vị trí đó, bạn thấy đau, có lẽ người kia cũng sẽ cảm thấy như vậy.",
  "403": "Đừng hạ thấp giá trị bản thân bằng cách so sánh mình với những người khác. Đó là vì mỗi chúng ta là những con người hoàn toàn khác nhau, chúng ta là những cá nhân độc lập với những tài năng riêng biệt.",
  "404": "Chớ để cuộc sống trôi tuột qua kẽ tay vì mãi đắm mình trong quá khứ hoặc mơ mộng ảo tưởng về tương lai. Hãy tận hưởng cuộc sống trong từng khoảnh khắc, bạn sẽ cảm thấy từng ngày trôi qua thật trọn vẹn.",
  "405": "Chớ vội vã băng nhanh qua cuộc đời đến nỗi quên mất mình đến từ nơi nào và điểm dừng chân sẽ là ở đâu.",
  "406": "Quá khứ đã là lịch sử. Tương lai là một phép màu nhiệm. Còn hiện tại là một món quà của cuộc sống, chính vì thế mà chúng ta gọi đó là một tặng phẩm quý giá.",
  "407": "Giữa thành công và thất bại có con sông gian khổ... trên con sông đó có cây cầu tên là sự cố gắng.",
  "408": "Đi ngược lại với đám đông có nghĩa là bạn cực kì thông minh hoặc cực kì ngu dốt.",
  "409": "Khi tất cả những cái khác đã mất đi thì tương lai vẫn còn.",
  "410": "Đứng vững và không nghĩ rằng mình sẽ ngã thì sẽ chẳng bao giờ ngã.",
  "411": "Con người sinh ra không phải để tan biến đi như một hạt cát vô danh. Họ sinh ra để in dấu lại trên mặt đất, in dấu lại trong trái tim người khác.",
  "412": "Tôi không tin ai không có lúc buồn, tôi không tin ai luôn có niềm vui.",
  "413": "Thiên Chúa ban cho tất cả mọi người 24 giờ, còn 24 giờ ấy có giá trị bao nhiêu là do mỗi người tự định lấy.",
  "414": "Cuộc sống quan trọng nhất là sự lựa chọn.",
  "415": "Làm người phải tự tin, nhưng không được tự tin đến mức tự phụ. Làm người nên khiêm tốn, nhưng không được khiêm tốn đến mức đánh mất lòng tự tin của mình.",
  "416": "Cuộc sống, ngay cả khi có một ngàn lý do để làm cho bạn khóc, bạn vẫn phải tìm một triệu lý do để giữ nụ cười.",
  "417": "Bạn không thể điều khiển hướng gió, chỉ có thể điều khiển cánh buồm. Bạn không cần phải thấy hết các bậc thang mà chỉ cần đi bước đầu tiên với một niềm tin.",
  "418": "Dường như càng lớn, người ta càng phải đối diện với nhiều sự lựa chọn hơn lúc nhỏ, không chỉ đơn thuần là thích thì có thể chọn. Mọi thứ trở nên rắc rối hơn và luôn luôn có sự do dự song song tồn tại. Cuối cùng, dù là lựa chọn con đường nào đi nữa, chúng ta sẽ vẫn chịu tổn thương.",
  "419": "Trên đời này, có rất nhiều điều là vĩnh cửu, nhưng tuyệt nhiên, tình yêu không phải là 1 trong số đó.",
  "420": "Trong lòng mỗi người đều có nhiều cánh cửa, những đau buồn suy nghĩ, đôi khi không cần thiết phải mở toang cho mọi người cùng thấy.",
  "421": "Ai cũng có chuyện khó khăn của mình, cũng có điều bất lực với bản thân, cũng có vài nỗi bế tắc và những khi sợ hãi. Thay vì khuyên nhau những lời khuyên sáo rỗng, thì chúng ta nên tìm một ai đó, đủ an tâm, đủ bình yên để bảo là mệt, dựa đầu vào người kia mà khóc. Ai cùng từng nhiều lần yếu đuối nhưng chưa ai dám thừa nhận, chỉ vờ khoác lên mình sự cứng rắn. Để rồi theo năm tháng mà không nhìn ra bản thân mình.",
  "422": "Tôi nghĩ rằng, sau cùng, cuộc sống cũng chỉ là một sự chia ly. Nhưng điều đau đớn nhất, chính là không kịp nói lời tạm biệt.",
  "423": "Sống ở đời chẳng ai muốn mình trở thành người xấu, ai cũng muốn một cuộc sống ngẩng cao đầu không hổ với người, không thẹn với lòng. Thế nhưng sự đời đôi khi chẳng như ý muốn, đôi khi người ta phải sống hai mặt để đổi lấy hai chữ bình yên.",
  "424": "Nỗi đau được san sẻ thì nỗi đau vơi đi, nỗi đau bị chôn sâu thì sẽ nhân lên một nỗi đau gấp bội. Hãy mở lòng chia sẻ với ai đó vì ít nhất bạn cũng sẽ tìm được chút bình yên trong tâm hồn.",
  "425": "Tôi nghĩ rằng mục đích của cuộc đời là sống hữu ích, sống có trách nhiệm, được tôn trọng và biết yêu thương. Trên hết, điều thật sự có ý nghĩa là: Sống cho ai đó, vì cái gì đó và tạo nên dấu ấn riêng của bạn trên thế gian này.",
  "426": "Thỉnh thoảng bạn cần đi xa, không phải để cho ai đó nhận ra vị trí của bạn trong lòng họ. Mà để chính bạn hiểu và nhận ra giá trị của chính bản thân mình.",
  "427": "Có tiền mới độc lập, tự lo cho chính mình và cũng mới chăm lo được cho những người thân yêu của mình. Đàn ông cũng chỉ cần là người đồng hành cùng bạn trong cuộc sống này thôi.",
  "428": "Một người con gái nên có hai điều: sang trọng và tuyệt vời.",
  "429": "Có được mấy thằng đàn ông đáng được phụ nữ cư xử thông minh. Chỉ đúng một số thôi, đàn ông đôi lúc thấy nhạt nhẽo và sợ bên cạnh người phụ nữ quá khôn khéo.",
  "430": "Đàn bà như em, khổ nhiều rồi, đau nhiều rồi, chịu đủ điều thiệt thòi rồi, nhưng đến cuối cùng thì ai biết? Ai sẽ là người hiểu cho em? Ai sẽ cố gắng tất cả để ở bên em đây?",
  "431": "Cánh hoa đẹp nhất cũng không địch nổi với dòng chảy của thời gian. Nhưng nếu được một người đàn ông yêu thương, trân trọng thì dù có như đoá hoa tàn úa hay ngọn nến trước gió, thì trong mắt người ấy, bạn vẫn là người phụ nữ khiến anh ta rung động nhất. Hà tất phải sợ hãi năm tháng vô tình!",
  "432": "Sai lầm lớn nhất của đàn bà chính là sau khi chia tay với người đàn ông mà mình yêu thương, vì một phút yếu lòng nào đó ,lại nông nổi quay trở lại ,để rồi sau đó tiếp tục chia tay với cùng một lý do đã cũ, khiến cho trái tim đàn bà càng cảm thấy nhàu nhĩ và đau đớn nhiều hơn.",
  "433": "Thất bại lớn nhất của người phụ nữ không phải là yêu và lấy chồng nghèo mà chính là yêu và lấy người không yêu mình.",
  "434": "Phụ nữ làm cho cách xử thế trở nên sáng đẹp và làm cho phép lịch sự thắm đượm tình cảm: họ là thầy dạy chân chính về mỹ quan và là người khích lệ mọi hy sinh…",
  "435": "Người phụ nữ có thể tự tạo công việc cho mình là người phụ nữ sẽ có được danh vọng và vận mệnh.",
  "436": "Phụ nữ đẹp làm vui mắt. Phụ nữ đức hạnh làm vui lòng người. Người đẹp là vật báu. Người đức hạnh là kho báu.",
  "437": "Người ta đem đến cho các thiếu nữ một nền giáo dục giúp họ dễ dàng quyến rũ mười người tình hơn là trói buộc một ông chồng. Người ta dạy cho các cô biết đặt bẫy bắt những con chim nhưng không biết đan lồng để nhốt chúng.",
  "438": "Nơi người phụ nữ, cái mê hoặc lòng người không phải là vẻ đẹp, mà là sự cao quý.",
  "439": "Một người phụ nữ khôn ngoan không muốn bị coi là kẻ thù trong mắt bất kỳ ai; một người phụ nữ khôn ngoan từ chối trở thành nạn nhân của bất kỳ ai.",
  "440": "Người phụ nữ trung thành nhất chỉ muốn sông với một người đàn ông nhưng họ vẫn muốn có nhiều người đàn ông khác chết vì họ.",
  "441": "Đôi khi có vợ hay ghen cũng là một cái thú vì ông chồng luôn luôn được nghe nhắc đến người mình yêu.",
  "442": "Tình yêu thành thật làm cho người phụ nữ trở nên kín đáo và ít bộc lộ.",
  "443": "Phụ nữ không cần phải đẹp nghiêng nước nghiêng thành và quá trưng diện vẻ bề ngoài, họ chỉ cần một người đàn ông chung thủy nghiêng mình về phía họ cả đời là đủ.",
  "444": "Người phụ nữ thông minh là người chiếm được lòng yêu của người những kẻ chung quanh và kế cận bên mình, chứ không cần lòng kính cẩn tôn sùng của những người xa lạ.",
  "445": "Cá tính. Sự thông minh. Sức mạnh. Phong cách. Đó là những điều làm nên vẻ đẹp.",
  "446": "Một người phụ nữ thanh lịch là khi cô ấy hòa điệu với chính bản thân mình.",
  "447": "Một người phụ nữ trưởng thành có quyền quyết định những gì sẽ xảy ra với cuộc sống và cơ thể của cô ấy.",
  "448": "Sự tinh tế không phải để được chú ý, mà là để được ghi nhớ.",
  "449": "Trước phái đẹp và âm nhạc, thời gian sẽ trở thành vô nghĩa.",
  "450": "Tôi tin rằng ở đâu mà tư tưởng hài hước được tôn trọng thì ở đó mới có những bộ óc lành mạnh hợp lí và mới có một lối sống giản dị, suy nghĩ giản dị.",
  "451": "Bạn có thể giả vờ như mình nghiêm túc; nhưng bạn không thể giả vờ là bạn hóm hỉnh.",
  "452": "Sự hóm hỉnh là cuộc hôn nhân bất chợt của những ý tưởng mà trước khi kết giao được cho là chẳng có mối liên hệ nào.",
  "453": "Tính hài hước lấp đầy những ổ gà trên đường đời.",
  "454": "Tính hài hước là ánh mặt trời của tư duy.",
  "455": "Sự hài hước là lời chúc phúc lớn nhất của nhân loại.",
  "456": "Trí tưởng tượng được trao cho con người để bù đắp vì những gì không phải anh ta. Sự hài hước được trao cho con người để an ủi vì những gì là chính anh ta.",
  "457": "Con gái đẹp là con gái trong mơ, con gái ngoan là con gái… trong nhà trẻ.",
  "458": "Sự hài hước là lý trí đã phát điên.",
  "459": "Ở đây ở đó, và ở đó ở đây, những chuyện khôi hài ở khắp mọi nơi.",
  "460": "Bài thử lớn nhất xem bạn có tính hài hước không là phản ứng của bạn khi có người nói rằng không.",
  "461": "Tôi nhận ra sự hài hước không phải dành cho tất cả mọi người. Nó chỉ dành cho những ai muốn vui vẻ, tận hưởng cuộc đời, và cảm thấy mình đang sống.",
  "462": "Tôi ngờ rằng người ta không nhận đúng được sự quan trọng của tinh thần hài hước và không thấy rằng ta có thể dùng nó để thay đổi tất cả sinh hoạt văn hóa của chúng ta.",
  "463": "Khiếu hài hước rất quan trọng đối với một cuộc đời thỏa nguyện và hạnh phúc. Nó làm giảm bớt và xoa dịu áp lực và sự căng thẳng, và là yếu tố cứu mạng trong nhiều tình huống.",
  "464": "Cuộc đời của tôi đã thật tuyệt vời. Tôi làm điều tôi thích. Tôi có lòng can đảm và tôi có những cuộc phiêu lưu, và điều đó giúp tôi tiến bước. Và tôi có cả một chút khiếu hài hước và một chút hiểu lẽ thường. Đó là một cuộc đời phong phú.",
  "465": "Nếu phải chọn một cá tính theo suốt cuộc đời, bạn hãy chọn óc khôi hài.",
  "466": "Một ngọn lửa bùng lên sau hậu trường trong nhà hát. Chú hề bước ra để cánh báo đám đông; người ta nghĩ đấy là trò đùa và vỗ tay. Chú hề lặp lại; tiếng vỗ tay càng to hơn. Tôi nghĩ thế giới sẽ đi đến hồi kết theo cách đó: trong tiếng vỗ tay của những người có tài dí dỏm cứ nghĩ đấy là trò đùa.",
  "467": "Nếu bạn phải nói sự thật, hãy nói một cách khôi hài, không sẽ toi đời đấy.",
  "468": "Lẽ thường và tính hài hước cùng là một thứ, di chuyển với tốc độ khác nhau. Tính hài hước cũng chỉ là lẽ thường mà thôi, nhưng đang nhảy múa.",
  "469": "Một vài người như những đám mây. Khi họ đi mất, trời sáng sủa hơn.",
  "470": "Ai cũng có ít nhất một câu chuyện, và mỗi chúng ta đều nực cười nếu ta thừa nhận. Bạn phải chấp nhận rằng mình là người buồn cười nhất mà mình từng biết.",
  "471": "Người ta đánh mất tất cả khi đánh mất cảm nhận hài hước.",
  "472": "Lời khuyên của tôi cho các diễn giả: hãy luôn chuẩn bị kỹ lưỡng… và hãy hài hước.",
  "473": "Hôn nhân đòi hỏi trao và giữ sự tin tưởng, chia sẻ ý nghĩ và cảm xúc, tôn trọng và luôn luôn thấu hiểu, hôn nhân đòi hỏi sự nhún nhường – nhún nhường để hối lỗi, nhún nhường để tha thứ. Hôn nhân đòi hỏi sự linh động (để cho đi và nhận lại) và sự kiên quyết: không thỏa hiệp đối với các nguyên tắc. Và một khiếu hài hước sáng dạ và tương đối. Cả hai cần cùng kéo về một hướng.",
  "474": "Được đàn ông giúp đỡ thì đàn bà có thể tự làm mọi thứ.",
  "475": "Sếp cũng như bồ, không được thỏa mãn thì sẽ rất nguy hiểm.",
  "476": "Không biết luật thì vẫn phải chịu trách nhiệm, còn biết luật thì rất dễ lẩn trách nhiệm.",
  "477": "Nếu ta không sợ ai cả thì ta đúng là kẻ đáng sợ nhất trên đời.",
  "478": "Người đàn ông nào cũng xứng đáng với người đàn bà đã chọn anh ta.",
  "479": "Chỉ cần ta quay lưng lại với cái xấu là ta sẽ nhìn ra con đường tới với cái thiện.",
  "480": "Đối với phụ nữ, người đàn ông thích nhất là người mà họ đang yêu. Đối với đàn ông, người phụ nữ thích nhất là người đang là của lạ.",
  "481": "Lắm khi chúng ta chỉ coi những người đồng tình với mình là thông minh",
  "482": "Hạnh phúc nhất là người không buồn ngồi vào ghế của ai khác.",
  "483": "Kẻ thấp kém thì không bao giờ bị vu cáo.",
  "484": "Làm sai thì bị phạt, làm đúng thì bị thu thuế.",
  "485": "Quy định nào cũng có ngoại lệ, ngay cả quy định này.",
  "486": "Thiếu lương tâm thì dễ được thừa tiền.",
  "487": "Phụ nữ không muốn nghe những điều đàn ông nghĩ mà chỉ muốn nghe những gì họ tự nghĩ nhưng được nói ra bằng một giọng trầm hơn.",
  "488": "Càng trọc đầu càng khó bị nắm tóc và vì thế, càng trở nên nguy hiểm.",
  "489": "Giai độc thân, đó là người tới nơi làm việc mỗi sáng từ mỗi hướng.",
  "490": "Trước đám cưới có thể làm mọi việc, sau đám cưới còn có thể cả li dị nữa.",
  "491": "Không có đàn bà không đẹp, chỉ là do ít rượu thôi. Không có đàn ông không hay, chỉ là do thiếu tiền thôi.",
  "492": "Phải có chuyện cổ tích thì cái ác mới bị trừng trị một cách đích đáng.",
  "493": "Phụ nữ không chú ý tới những người đàn ông đẹp mà tới những người đàn ông có những cô gái đẹp.",
  "494": "Không có loại thuốc nào làm dịu đau đầu bằng tiền, có điều, phải liên tục gia tăng số lượng.",
  "495": "There is nothing permanent except change.Không có gì là vĩnh viễn ngoại trừ sự thay đổi.",
  "496": "Everything has beauty, but not everyone sees it.Mọi thứ đều có vẻ đẹp nhưng không phải ai cũng nhìn thấy điều đó. (Bản thân mình thích câu châm ngôn này nhất, hãy mở lòng, bạn sẽ thấy cuộc sống tốt đẹp hơn)",
  "497": "The best and most beautiful things in the world cannot be seen or even touched – they must be felt with the heart.Những điều tuyệt vời nhất trên thế giới không thể nhìn được thấy hay thậm chí chạm vào – chúng phải được cảm nhận bằng trái tim.",
  "498": "Always remember that you are absolutely unique. Just like everyone else.Luôn luôn nhớ rằng bạn hoàn toàn là duy nhất. Cũng giống như mọi người khác.",
  "499": "Honesty is the first chapter in the book of wisdom.Trung thực là chương đầu tiên trong cuốn sách khôn ngoan. (Câu này khá giống với câu “khôn ngoan là ở thái độ”)",
  "500": "The only thing necessary for the triumph of evil is for good men to do nothing.Điều cần thiết duy nhất để cái ác chiến thắng chính là khi những người tốt không làm gì cả.",
  "501": "Education is the most powerful weapon which you can use to change the world.Giáo dục là thứ vũ khí mạnh nhất mà bạn có thể sử dụng để thay đổi thế giới.",
  "502": "You don’t choose your family. They are God’s gift to you, as you are toBạn không thể chọn lựa gia đình. Họ là món quà mà Chúa ban cho, cũng giống như bạn vậy.",
  "503": "It’s not what you look at that matters, it’s what you see.Những gì bạn nhìn thấy không phải là bản chất vấn đề, đó chỉ là những gì bạn nhìn thấy.",
  "504": "The World is my country, all mankind are my brethren, and to do good is my religion.Thế giới là đất nước của tôi, tất cả nhân loại là anh em của tôi, và làm những điều tốt là tôn giáo của tôi.",
  "505": "A leader is one who knows the way, goes the way, and shows the way.Một nhà lãnh đạo là một người biết đường, đi đường và chỉ đường.",
  "506": "Life is like riding a bicycle. To keep your balance, you must keep moving. Cuộc sống như thể việc đạp một chiếc xe. Để giữ thăng bằng, bạn phải đi tiếp.",
  "507": "Life is a succession of lessons which must be lived to be understood.Cuộc sống là một chuỗi bài học mà bạn cần phải sống mới hiểu được.",
  "508": "Sadness flies away on the wings of time.Nỗi buồn bay đi trên đôi cánh của thời gian.",
  "509": "Life is trying things to see if they work.Cuộc sống là thử làm mọi việc để xem nó có cho kết quả không.",
  "510": "Believe you can and you’re halfway there.Hãy tin rằng bạn có thể làm được và bạn đang ở nửa đường.",
  "511": "It is during our darkest moments that we must focus to see the light.Chính trong những thời khắc đen tối nhất của cuộc đời, chúng ta cần tập trung để tìm thấy ánh sáng.",
  "512": "Don’t judge each day by the harvest you reap but by the seeds that you plant.Đừng đánh giá mỗi ngày qua những gì bạn thu được, mà hãy nhìn vào những hạt giống bạn gieo trồng.",
  "513": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.Đừng sống trong quá khứ, đừng mơ về tương lai, hãy tập trung tâm trí vào giây phút hiện tại.",
  "514": "Success is not final, failure is not fatal: they are the courage to continue that counts.Thành công không phải là cuối cùng, thất bại không dẫn đến cái chết: chúng tiếp thêm cho ta dũng khí để tiếp tục.",
  "515": "Today you are you! That is truer than true! There is no one alive who is you-er than you!Hôm nay bạn là chính mình, đó là một điều không ai có thể chối cãi. Chẳng ai có khả năng biến thành người như bạn mà giỏi hơn bản thân bạn đâu.",
  "516": "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails.Người bi quan phàn nàn về gió; người lạc quan hy vọng gió sẽ thay đổi; còn người sống thực tế thì sẽ đi điều chỉnh những cánh buồm.",
  "517": "The only true wisdom is in knowing you know nothing.Sự khôn ngoan thực sự là hiểu được rằng bạn đang không biết gì. (Đừng tỏ ra cái gì cũng biết, không khôn ngoan tý nào đâu)",
  "518": "Life isn’t about finding yourself. Life is about creating yourself.Sống không phải là đi tìm kiếm chính mình. Mà sống là để tự tạo nên chính mình.",
  "519": "Problems are not stop signs, they are guidelines.Những vấn đề nảy sinh không phải là dấu hiệu dừng lại, chúng là hướng dẫn để đi tiếp.",
  "520": "When we are no longer able to change a situation – we are challenged to change ourselves.Khi chúng ta không thể thay đổi một tình thế – chúng ta được thử thách để thay đổi chính mình.",
  "521": "Let us be grateful to people who make us happy, they are the charming gardeners who make our souls blossom.Chúng ta hãy biết ơn những người làm cho ta hạnh phúc, họ là những người làm vườn quyến rũ để khiến cho tâm hồn chúng ta nở hoa.",
  "522": "I have not failed. I’ve just found 10,000 ways that won’t work.Tôi đã không hề thất bại. Bởi tôi vừa tìm ra 10.000 cách không hiệu quả.",
  "523": "Coming together is a beginning; keeping together is progress; working together is success.Đến với nhau là một sự khởi đầu; gắn bó nhau là sự phát triển; và làm việc cùng nhau chính là sự thành công.",
  "524": "Do not mind anything that anyone tells you about anyone else. Judge everyone and everything for yourself.Đừng bận tâm bất cứ điều gì mà người khác nói với bạn về ai đó. Hãy nhìn nhận tất cả mọi người và mọi thứ theo cách của bạn.",
  "525": "Don’t cry because it’s over, smile because it happened. Đừng khóc vì nó kết thúc, hãy cười vì nó đã xảy ra.Thực tế cuộc sống muôn màu muôn vẻ, mỗi người sẽ có quyết định của riêng mình, Không phải lúc nào bạn cũng đúng, bạn cũng sống thoải mái, vui vẻ và hạnh phúc. Đôi lúc bạn sẽ phải trải qua hỉ nộ, ái ố thậm chí là vấp ngã. Những lúc như vậy, chỉ cần đọc và suy ngẫm những câu châm ngôn cuộc sống ý nghĩa, lắng đọng bạn sẽ cảm thấy tốt hơn nhiều nhé!",
  "526": "Bán anh em xa, mua láng giềng gần.",
  "527": "Ăn cháo, đá bát.",
  "528": "Có công mài sắt, có ngày nên kim.",
  "529": "Ai ơi bưng bát cơm đầy\nDẻo thơm một hạt, đắng cay muôn phần.",
  "530": "Anh đi anh nhớ quê nhà\nNhớ canh rau muống, nhớ cà dầm tương.",
  "531": "Áo anh sứt chỉ đường tà\nVợ anh chưa có, mẹ già chưa khâu.",
  "532": "Công cha như núi Thái Sơn\nNghĩa mẹ như nước trong nguồn chảy ra\nMột lòng thờ mẹ kính cha\nCho tròn chữ hiếu mới là đạo con.",
  "533": "Dạy con từ thuở còn thơ\nDạy vợ từ thuở bơ vơ mới về.",
  "534": "Anh em như thể tay chân.",
  "535": "Ăn ngay nói thật, mọi tật mọi lành.",
  "536": "Chớ thấy sóng cả mà rã tay chèo.",
  "537": "Cá lớn nuốt cá bé.",
  "538": "Con hơn cha là nhà có phúc.",
  "539": "Đói cho sạch, rách cho thơm.",
  "540": "Đèn nhà ai nhà nấy rạng.",
  "541": "Chớ thấy sóng cả mà rã tay chèo.",
  "542": "Cá lớn nuốt cá bé.",
  "543": "Con hơn cha là nhà có phúc.",
  "544": "Đói cho sạch, rách cho thơm.",
  "545": "Đèn nhà ai nhà nấy rạng.",
  "546": "Gió bấc hiu hiu, sếu kêu thì rét.",
  "547": "Khéo ăn thì no, khéo co thì ấm.",
  "548": "Ăn một miếng, tiếng để đời.",
  "549": "Anh em nào phải người xa\nCùng chung bác mẹ, một nhà cùng thân\nYêu nhau như thể tay chân\nAnh em hòa thuận, hai thân vui vầy.",
  "550": "Nhớ ai dãi nắng dầm sương\nNhớ ai tát nước bên đường hôm nao.",
  "551": "Ai đưa con sáo sang sông\nĐể cho con sáo sổ lồng bay ra.",
  "552": "Ăn một bát cháo chạy ba quãng đồng.",
  "553": "Bói ra ma, quét nhà ra rác.",
  "554": "Anh về học lấy chữ hương\nChín trăng em đợi, mười thu em chờ.",
  "555": "Bán quạt mùa đông, mua bông mùa hè.",
  "556": "Cái nết đánh chết cái đẹp.",
  "557": "Cái áo không làm nên thầy tu.",
  "558": "Chó cậy gần nhà, gà cậy gần chuồng.",
  "559": "Ăn cỗ đi trước, lội nước theo sau.",
  "560": "Bắt cá hai tay.",
  "561": "Ách giữa đàng, quàng vào cổ.",
  "562": "Dĩ hòa vi quí.",
  "563": "Ăn có chỗ, đỗ có nơi.",
  "564": "Già néo đứt giây.",
  "565": "Con gái mười bảy bẻ gẫy sừng trâu.",
  "566": "Con hát mẹ khen hay.",
  "567": "Dùi đục chấm nước mắm.",
  "568": "Cha mẹ sinh con, trời sinh tính.",
  "569": "Bụt trên tòa, gà nào mổ mắt.",
  "570": "Giặc đến nhà, đàn bà phải đánh.",
  "571": "Gậy ông đập lưng ông.",
  "572": "Đồng tiền liền khúc ruột.",
  "573": "Đời cha ăn mặn, đời con khát nước.",
  "574": "Ép dầu ép mỡ, ai nỡ ép duyên.",
  "575": "Gái có chồng như gông đeo cổ, gái không chồng như phản gỗ long đanh.",
  "576": "Đầu voi đuôi chuột.",
  "577": "Vợ chồng đầu gối, tay ấp.",
  "578": "Phận đàn em ăn thèm vác nặng.",
  "579": "Giàu ăn ba bữa, khó cũng đỏ lửa ba lần.",
  "580": "Vắng đàn ông quạnh nhà, vắng đàn bà quạnh bếp.",
  "581": "Ác nhân tự hữu ác nhân ma.",
  "582": "Có bệnh thì vái tứ phương, không bệnh đồng lương không mất.",
  "583": "Ăn cây nào rào cây nấy.",
  "584": "Phú quý sinh lễ nghĩa.",
  "585": "Cái răng, cái tóc là góc con người.",
  "586": "Xem trong bếp biết nết đàn bà.",
  "587": "Chó treo, mèo đậy.",
  "588": "Rượu vào, lời ra.",
  "589": "Ai giàu ba họ, ai khó ba đời.",
  "590": "Yêu cho roi cho vọt, ghét cho ngọt cho bùi.",
  "591": "Làm quan ăn lộc vua, ở chùa ăn lộc phật.",
  "592": "Giặc đến nhà, đàn bà cũng đánh.",
  "593": "Chim có tổ, người có tông.",
  "594": "Góp gió thành bão, góp cây nên rừng.",
  "595": "Ái nhân như kỷ.",
  "596": "Bụng làm dạ chịu.",
  "597": "Vạn sự khởi đầu nan.",
  "598": "Giàu vì bạn, sang vì vợ.",
  "599": "Giàu bán chó, khó bán con.",
  "600": "Sai con toán, bán con trâu.",
  "601": "Anh em khinh trước, làng nước khinh sau.",
  "602": "Phép vua thua lệ làng.",
  "603": "Cha mẹ ngoảnh đi con dại, cha mẹ ngoảnh lại con khôn.",
  "604": "Ẵm con chồng hơn bồng cháu ngoại.",
  "605": "Biết thì thưa thốt, không biết thì dựa cột mà nghe.",
  "606": "Ăn cơm nhà thổi tù và hàng tổng.",
  "607": "Ăn có nhai, nói có nghĩ.",
  "608": "Gió bấc hiu hiu sếu kêu thì rét.",
  "609": "Bà con xa không bằng láng giềng gần.",
  "610": "Ở trong chăn mới biết chăn có rận.",
  "611": "Cá mè một lứa.",
  "612": "Ăn bát cơm dẻo, nhớ nẻo đường đi.",
  "613": "Có công mài sắt có ngày nên kim.",
  "614": "Con chẳng chê cha mẹ khó, chó chẳng chê chủ nhà nghèo.",
  "615": "Hay ăn miếng ngon chồng con trả người.",
  "616": "Được mùa quéo, héo mùa chiêm.",
  "617": "Trâu đồng nào ăn cỏ đồng ấy.",
  "618": "Con sâu bỏ rầu nồi canh.",
  "619": "Ở hiền gặp lành.",
  "620": "Dâu dâu rể rể cũng kể là con.",
  "621": "Cơm không ăn, gạo còn đó.",
  "622": "Mạnh về gạo, bạo về tiền.",
  "623": "Đóng cửa đi ăn mày.",
  "624": "Ở bầu thì tròn, ở ống thì dài.",
  "625": "Gái có công chồng chẳng phụ.",
  "626": "Giã gạo thì ốm, giã cốm thì khoẻ.",
  "627": "Trâu bò húc nhau, ruồi muỗi chết.",
  "628": "Khôn đâu đến trẻ, khỏe đâu đến già.",
  "629": "Ếch kêu uôm uôm, ao chuôm đầy nước.",
  "630": "Gần mực thì đen, gần đèn thì rạng.",
  "631": "Giặc bên Ngô không bằng bà cô bên chồng.",
  "632": "Tức nước vỡ bờ.",
  "633": "Nước khe đè nước suối.",
  "634": "Gái có con như bồ hòn có rễ.",
  "635": "Mất lòng trước, được lòng sau.",
  "636": "Giấy rách phải giữ lấy lề.",
  "637": "Làm ruộng thì ra, làm nhà thì tốn.",
  "638": "Trăm hay không bằng tay quen.",
  "639": "Há miệng mắc quai.",
  "640": "Vạch lá tìm sâu.",
  "641": "Khác máu tanh lòng.",
  "642": "Nước chảy đá mòn.",
  "643": "Không có lửa sao có khói.",
  "644": "Cờ đến tay ai người ấy phất.",
  "645": "Học thầy không tày học bạn.",
  "646": "Em khôn cũng là em chị, chị dại cũng là chị em.",
  "647": "Máu chảy ruột mềm.",
  "648": "Rút dây động rừng.",
  "649": "Nuôi ong tay áo.",
  "650": "Tiền trao cháo múc.",
  "651": "Con dại cái mang.",
  "652": "Đời cha ăn mặn, đời con khát nước.",
  "653": "Con trâu là đầu cơ nghiệp.",
  "654": "Làm phúc quá tay, ăn mày không kịp.",
  "655": "Lửa thử vàng, gian nan thử sức.",
  "656": "Mây xanh thì nắng, mây trắng thì mưa.",
  "657": "No nên bụt, đói nên ma.",
  "658": "Thắng làm vua, thua làm giặc.",
  "659": "Của thiên trả địa.",
  "660": "Tiền bạc đi trước mực thước đi sau.",
  "661": "Hơi đâu mà giận người dưng.",
  "662": "Ruộng sâu, trâu nái không bằng con gái đầu lòng.",
  "663": "Ếch tháng ba, gà tháng bảy.",
  "664": "Đồng tiền liền khúc ruột.",
  "665": "Hổ phụ sinh hổ tử.",
  "666": "Gái không chồng như thuyền không lái.",
  "667": "Thuyền theo lái, gái theo chồng.",
  "668": "Ép dầu ép mỡ, ai nỡ ép duyên.",
  "669": "Kiến tha lâu cũng đầy tổ.",
  "670": "Đường ở cửa miệng.",
  "671": "Làm khi lành để dành khi đau.",
  "672": "Đồng tiền đi trước là đồng tiền khôn, đồng tiền đi sau là đồng tiền dại.",
  "673": "Lửa gần rơm lâu ngày cũng bén.",
  "674": "Liệu cơm gắp mắm.",
  "675": "Kén dâu thì dễ, kén rể thì khó.",
  "676": "Lá rụng về cội.",
  "677": "Một bát cơm cha bằng ba bát cơm rể.",
  "678": "Thầy bói nói dựa.",
  "679": "Hay ăn thì lăn vào bếp.",
  "680": "Ngày lắm mối, tối nằm không.",
  "681": "Một con ngựa đau cả tàu bỏ cỏ.",
  "682": "Đàn ông cười hoa, đàn bà cười nụ.",
  "683": "Một giọt máu đào hơn ao nước lã.",
  "684": "Làm ruộng ăn cơm nằm, chăm tằm ăn cơm đứng.",
  "685": "Tháng tám đói qua, tháng ba đói chết.",
  "686": "Lọt sàng xuống nia.",
  "687": "Lấy chồng khó giữa làng, hơn lấy chồng sang thiên hạ.",
  "688": "Điếc không sợ súng.",
  "689": "Mẹ hát con khen, ai chen vô lọt.",
  "690": "Miệng nam mô, bụng một bồ dao găm.",
  "691": "Tấc đất, tấc vàng.",
  "692": "Đom đóm bay ra, trồng cà tra đỗ.",
  "693": "Nắng tốt dưa, mưa tốt lúa.",
  "694": "Năm ngón tay có ngón dài ngón ngắn.",
  "695": "Đánh rắn phải đánh dập đầu.",
  "696": "Người đẹp vì lụa, lúa tốt vì phân.",
  "697": "Rút dây động rừng.",
  "698": "Năng nhặt chặt bị.",
  "699": "Sông có khúc, người có lúc.",
  "700": "Tay làm hàm nhai, tay quai miệng trễ.",
  "701": "Mẹ đánh một trăm không bằng cha ngăm một tiếng.",
  "702": "Sớm rửa cưa, trưa mài đục.",
  "703": "Ngày tháng mười chưa cười đã tối.",
  "704": "Một câu nhịn, chín câu lành.",
  "705": "Nhường cơm nhường áo không ai nhường chồng.",
  "706": "Con lên ba mới ra lòng mẹ.",
  "707": "Quen mặt đắt hàng.",
  "708": "Ôn cố tri tân.",
  "709": "Nước chảy chỗ trũng.",
  "710": "Ở chọn nơi, chơi chọn bạn.",
  "711": "Qua giêng hết năm, qua rằm hết tháng.",
  "712": "Nòi nào giống ấy.",
  "713": "Nhiều tiền thì thắm, ít tiền thì phai.",
  "714": "Nhân vô thập toàn.",
  "715": "Người sống đống vàng.",
  "716": "Ngựa quen đường cũ.",
  "717": "Mùa hè cá sông, mùa đông cá bè.",
  "718": "Một miếng khi đói bằng một gói khi no.",
  "719": "Lời chào cao hơn mâm cỗ.",
  "720": "Người làm nên của, của không làm nên người.",
  "721": "Làm chị phải lành, làm anh phải khó.",
  "722": "Mau sao thì nắng, vắng sao thì mưa.",
  "723": "Giàu bán ló, khó bán con.",
  "724": "Lệnh ông không bằng cồng bà.",
  "725": "Mồng một tết cha, mồng ba tết thầy.",
  "726": "Khôn từ trong trứng khôn ra.",
  "727": "Gái lỗ tai, trai con mắt.",
  "728": "Đất lành chim đậu.",
  "729": "Quân tử nhất ngôn.",
  "730": "Chữ tín còn quý hơn vàng.",
  "731": "Mua danh ba vạn, bán danh ba đồng.",
  "732": "Nói chín thì phải làm mười.",
  "733": "Hay gì lừa đảo kiếm lời\nCả nhà ăn uống, tội trời riêng mang.",
  "734": "Lời nói như đinh đóng cột\nĐã nói ra thì chắc chắn phải thực hiện.",
  "735": "Rao ngọc, bán đá.",
  "736": "Treo đầu dê, bán thịt chó.",
  "737": "Hứa hươu, hứa vượn.",
  "738": "Một lần bất tín, vạn lần bất tin.",
  "739": "Ác giả ác báo.",
  "740": "Ác nhân tự hữu ác nhân ma.",
  "741": "Ách giữa đàng, mang qua cổ.",
  "742": "Ăn quả nhớ kẻ trồng cây.",
  "743": "Ăn cây nào rào cây nấy.",
  "744": "Ăn cháo đá bát.",
  "745": "Ăn vóc học hay.",
  "746": "Ai chết trước thì được mồ mả.",
  "747": "Ai giàu ba họ, ai khó ba đời.",
  "748": "Ai làm dữ nấy lo.",
  "749": "Ái nhân như kỷ.",
  "750": "Ai thương tìm tới, ai ghét lánh thân.",
  "751": "Ai vác dùi đục đi hỏi vợ.",
  "752": "An bộ khả dĩ đương xa.",
  "753": "An cư lự nguy.",
  "754": "Anh em ai đầy nồi nấy.",
  "755": "Anh em chém nhau bằng sống, không ai chém nhau bằng lưỡi.",
  "756": "Anh em gạo, đạo ngãi tiền.",
  "757": "Anh em hạt máu sẻ đôi.",
  "758": "Anh em khinh trước, làng nước khinh sau.",
  "759": "Anh em như chân tay.",
  "760": "Anh em trong nhà, đóng cửa bảo nhau.",
  "761": "Anh em xem mặt cho vay.",
  "762": "Anh ngủ, em thức, em chực, anh đi nằm.",
  "763": "Áo mặc sao qua khỏi đầu.",
  "764": "Áo năng may năng mới, người năng tới năng thường.",
  "765": "Ao sâu tốt cá.",
  "766": "Ao sâu tốt cá, nước cả cá to.",
  "767": "Ẵm con chồng hơn bồng cháu ngoại.",
  "768": "Ăn bát cơm dẻo, nhớ nẻo đường đi.",
  "769": "Ăn bụi tre, dè bụi hóp.",
  "770": "Ăn cây nào rào cây ấy.",
  "771": "Ăn cây táo rào cây xoan đào.",
  "772": "Ăn chẳng có, khó đến mình.",
  "773": "Ăn chọn nơi, chơi chọn bạn.",
  "774": "Ăn chưa no, lo chưa tới.",
  "775": "Ăn có bữa lo không có bữa.",
  "776": "Ăn có nhai, nói có nghĩ.",
  "777": "Ăn có nơi, làm có chỗ.",
  "778": "Ăn cỗ đi trước, lội nước đi sau.",
  "779": "Ăn cơm chúa, múa tối ngày.",
  "780": "Ăn cơm có canh, tu hành có vãi.",
  "781": "Ăn cơm mắm thấm về lâu.",
  "782": "Ăn cơm mới, nhắc chuyện cũ.",
  "783": "Ăn cơm nhà thổi tù và hàng tổng.",
  "784": "Ăn cơm nhà vác ngà.",
  "785": "Ăn cơm với cáy thì ngáy o o, ăn cơm thịt bò thì lo ngay ngáy.",
  "786": "Ăn của chồng thì ngon, ăn của con thì nhục.",
  "787": "Ăn hết nhiều, ở hết bao nhiêu.",
  "788": "Ăn ít ngon nhiều.",
  "789": "Ăn không lo của kho cũng hết.",
  "790": "Ăn không rau như đau không thuốc.",
  "791": "Ăn kỹ no lâu, cày sâu tốt lúa.",
  "792": "Ăn làm sóng, nói làm gió.",
  "793": "Ăn lắm thì hết miếng ngon, nói lắm thì hết lời khôn hóa rồ.",
  "794": "Ăn lấy chắc, mặc lấy bền.",
  "795": "Ăn lấy đời, chơi lấy thời.",
  "796": "Ăn lấy vị không ai lấy bị mà đong.",
  "797": "Ăn lúc đói, nói lúc say.",
  "798": "Ăn mày đánh đổ cầu ao.",
  "799": "Ăn mày nơi cả thế, làm rể nơi nhiều con.",
  "800": "Ăn mật giả gừng.",
  "801": "Ăn một bát, nói một lời.",
  "802": "Ăn một miếng, tiếng một đời.",
  "803": "Ăn nể ngồi không, non đồng cũng lở.",
  "804": "Ăn ngay nói thật, mọi tật mọi lành.",
  "805": "Ăn nhạt mới biết thương đến mèo.",
  "806": "Ăn như thuyền chở mã, làm như ả chơi giăng.",
  "807": "Ăn no sinh sự.",
  "808": "Ăn nồi bảy thì ra, ăn nồi ba thì mất.",
  "809": "Ăn ở trần, mần mặc áo.",
  "810": "Ăn quả nhớ kẻ trồng cây.",
  "811": "Ăn quen, nhịn không quen.",
  "812": "Ăn sung giả ngái.",
  "813": "Ăn tại thủ, ngủ tại công đường.",
  "814": "Ăn tấm trả giặt.",
  "815": "Ăn thật làm giả.",
  "816": "Ăn theo thuở, ở theo thì.",
  "817": "Ăn thì cho, buôn thì so.",
  "818": "Ăn thì vóc, học thì hay.",
  "819": "Ăn trộm ăn cướp thành Phật thành tiên, đi chùa đi chiền bán thân bất toại.",
  "820": "Ăn trộm có tang, chơi ngang có tích.",
  "821": "Ăn trông nồi, ngồi trông hướng.",
  "822": "Ăn tùy nơi, chơi tùy chỗ.",
  "823": "Ăn vặt quen mồm.",
  "824": "Ăn vỏ dưa, thấy vỏ dừa mà sợ.",
  "825": "Ăn xôi chùa ngọng miệng.",
  "826": "Bà chúa đứt tay bằng ăn mày sổ ruột.",
  "827": "Ba keo thì mèo mở mắt.",
  "828": "Bà khoe con bà tốt, đến tháng mười một bà biết con bà.",
  "829": "Ba mươi được ăn, mồng một tìm đến.",
  "830": "Ba người đánh một, không chột cũng què.",
  "831": "Bà phải có ông, chồng phải có vợ.",
  "832": "Bà con xa không bằng láng giềng gần.",
  "833": "Ba tháng biết lẫy, bảy tháng biết bò, chín tháng lò dò chạy đi.",
  "834": "Ba tháng trông cây không bằng một ngày trông quả.",
  "835": "Bách nhân bách khẩu.",
  "836": "Bán anh em xa, mua láng giềng gần.",
  "837": "Bán chỗ nằm mua chỗ ngồi.",
  "838": "Bán gia tài mua danh phận.",
  "839": "Bán hàng nói thách, làm khách trả rẻ.",
  "840": "Bát còn có lúc xô xát huống chi vợ chồng.",
  "841": "Bát nước giải bằng vại thuốc.",
  "842": "Bảy mươi chưa què, chớ khoe rằng tốt.",
  "843": "Bắc cầu mà noi, ai bắc cầu mà lội.",
  "844": "Bắng nhắng như nhặng vào chuồng tiêu.",
  "845": "Bắt chấy cho mẹ chồng, thấy bồ nông dưới biển.",
  "846": "Bất học vô thuật.",
  "847": "Bầu dục chẳng đến bàn thứ tám, cám nhỏ chẳng đến miệng lợn sề.",
  "848": "Bầu dục chấm nước cáy.",
  "849": "Bẻ hành bẻ tỏi.",
  "850": "Bé thì con mẹ con cha, lớn thì con vua con chúa.",
  "851": "Bé thì nhờ mẹ nhờ cha, lớn lên nhờ vợ, về già nhờ con.",
  "852": "Biết sự đời, mười đời chẳng khó.",
  "853": "Biết thì thưa thốt, không biết thì dựa cột mà nghe.",
  "854": "Biết tội đâu mà tránh, biết phúc đâu mà tìm.",
  "855": "Bình phong cẩn ốc xà cừ, vợ hư rầy vợ đừng từ mẹ cha.",
  "856": "Bóc ngắn cắn dài.",
  "857": "Bói ra ma, quét nhà ra rác.",
  "858": "Bói rẻ còn hơn ngồi không.",
  "859": "Bố chồng là ông lợn bạch, mẹ chồng là đách lợn lang.",
  "860": "Bốc mả kiêng ngày trùng tang, trồng khoai lang kiêng ngày gió bấc.",
  "861": "Bồi ở lở đi.",
  "862": "Bốn chín chưa qua, năm ba đã tới.",
  "863": "Bới bèo ra bọ.",
  "864": "Bới lông tìm vết.",
  "865": "Bụng làm dạ chịu.",
  "866": "Bụng trâu làm sao bụng bò làm vậy.",
  "867": "Buộc cổ mèo, treo cổ chó.",
  "868": "Buôn chung với đức ông.",
  "869": "Buôn tàu buôn bè không bằng ăn dè hà tiện.",
  "870": "Buôn tàu buôn vã chẳng đã hà tiện.",
  "871": "Bụt nhà không thiêng, đi cầu Thích Ca ngoài đường.",
  "872": "Bút sa, gà chết.",
  "873": "Cá dưới sông, vợ chồng thuyền chài đánh nhau.",
  "874": "Cả giận mất khôn.",
  "875": "Cả gió tắt đuốc.",
  "876": "Cá lớn nuốt cá bé.",
  "877": "Cá mè một lứa.",
  "878": "Cả sông đông chợ, lắm vợ nhiều con.",
  "879": "Cả vốn lớn lãi.",
  "880": "Cái khó bó cái khôn.",
  "881": "Cái răng, cái tóc là góc con người.",
  "882": "Cái nết đánh chết cái đẹp.",
  "883": "Cau phơi tái.",
  "884": "Cắt dây bầu dây bí, ai nỡ cắt dây chị dây em.",
  "885": "Cắt dây bầu, dây bí, chẳng ai cắt dây chị, dây em.",
  "886": "Cần tái, cải nhừ.",
  "887": "Câu đối cụ Phan, chữ nghè Đàn.",
  "888": "Cây chạm lá, cá chạm vây.",
  "889": "Cây có cội, nước có nguồn.",
  "890": "Cây ngay chẳng sợ chết đứng.",
  "891": "Cha anh hùng, con hảo hán.",
  "892": "Cha bưng mâm, con ngồi cỗ nhất.",
  "893": "Cha cầm khoáng, con bẻ măng.",
  "894": "Cha chung không ai khóc.",
  "895": "Cha đào ngạch, con xách nồi.",
  "896": "Cha để nhà cho trưởng, cha ngất ngưởng đi ăn mày.",
  "897": "Cha già con cọc.",
  "898": "Cha già đi nuôi con mượn.",
  "899": "Cha hổ mang đẻ con liu điu.",
  "900": "Cha làm thầy, con bán sách.",
  "901": "Cha mẹ giàu con có, cha mẹ khó con không.",
  "902": "Cha mẹ ngoảnh đi con dại, cha mẹ ngoảnh lại con khôn.",
  "903": "Cha mẹ sinh con trời sinh tính.",
  "904": "Cha muốn cho con hay, thầy mong cho con khá.",
  "905": "Cha muốn con hay, thầy muốn trò khá.",
  "906": "Cha sinh chẳng bằng mẹ dưỡng.",
  "907": "Cha thắt khố dài, con cài thiết lĩnh.",
  "908": "Cha thương con út, con út đái lụt chân giường.",
  "909": "Cha trở ra trở vào, con ngồi cao gọi với.",
  "910": "Cháu bà nội, tội bà ngoại.",
  "911": "Cháy nhà hàng xóm bình chân như vại.",
  "912": "Chạy như cờ lông công.",
  "913": "Cháy thành vạ lây.",
  "914": "Chạy trời không khỏi nắng.",
  "915": "Chắc rễ bền cây.",
  "916": "Chẳng được con trắm, con chép cũng được mớ tép, mớ tôm.",
  "917": "Chẳng ốm chẳng đau, làm giàu mấy chốc.",
  "918": "Chân tốt về hài, tai tốt về hoàn.",
  "919": "Chê chồng trước đánh đau, gặp chồng sau mau đánh.",
  "920": "Chê thằng một chai, lấy thằng hai nậm.",
  "921": "Chết sông, chết suối, không ai chết đuối đọi đèn.",
  "922": "Chết trẻ còn hơn lấy lẽ chồng người.",
  "923": "Chết trong còn hơn sống đục.",
  "924": "Chỉ đường cho hươu chạy.",
  "925": "Chị em dâu như bầu nước lã.",
  "926": "Chị em không thèm đến ngõ.",
  "927": "Chị em nắm nem ba đồng.",
  "928": "Chị ngã em nâng.",
  "929": "Chiếc áo không làm nên thầy tu.",
  "930": "Chiêm xấp tới, mùa đợi nhau.",
  "931": "Chiều người lấy việc, chiều chồng lấy con.",
  "932": "Chim có tổ, người có tông.",
  "933": "Chim ngói mùa thu, chim cu mùa hè.",
  "934": "Chim, thu, nụ, dé.",
  "935": "Chó cắn thì chìa con ra.",
  "936": "Chó cậy gần nhà, gà cậy gần chuồng.",
  "937": "Chó gầy hổ mặt người nuôi.",
  "938": "Chó treo, mèo đậy.",
  "939": "Chọn bạn mà chơi, chọn nơi mà ở.",
  "940": "Chỗ ướt mẹ nằm, ráo xê con lại.",
  "941": "Chồng dữ thì lo, mẹ chồng dữ đánh co mà vào.",
  "942": "Chớ bán gà ngày gió, chớ bán chó ngày mưa.",
  "943": "Chơi chó, chó liếm mặt.",
  "944": "Chơi dao sắc có ngày đứt tay.",
  "945": "Chớp đông nhay nháy, gà gáy thì mưa.",
  "946": "Chú đánh cha tôi, tôi tha gì chú.",
  "947": "Chú như cha, già như mẹ.",
  "948": "Chung nhau thì giàu, chia nhau thì khó.",
  "949": "Chuối sau, cau trước.",
  "950": "Chuồng gà hướng đông cái lông chẳng còn.",
  "951": "Chưa đỗ ông nghè đã đe hàng tổng.",
  "952": "Chưa học làm dâu đã hay đâu làm mẹ chồng.",
  "953": "Chưa vỡ bọng cứt, đã đòi bay bổng.",
  "954": "Chửi cha không bằng pha tiếng.",
  "955": "Có an cư mới lạc nghiệp.",
  "956": "Có bệnh thì vái tứ phương, không bệnh đồng lương không mất.",
  "957": "Có bột mới gột nên hồ.",
  "958": "Có bụng ăn, có bụng lo.",
  "959": "Có chí làm quan, có gan làm giàu.",
  "960": "Có chí thì nên.",
  "961": "Có chú chê anh hèn, không chú rèn lấy anh.",
  "962": "Có con không dậy để vậy mà nuôi.",
  "963": "Có con nhờ con, có của nhờ của.",
  "964": "Có công mài sắt có ngày nên kim.",
  "965": "Có cứng mới đứng đầu gió.",
  "966": "Có dốt mới có khôn.",
  "967": "Có gan ăn cắp, có gan chịu đòn.",
  "968": "Có hay không mùa đông mới biết.",
  "969": "Có hoa sói, tình phụ hoa ngâu.",
  "970": "Có mình thì phải giữ.",
  "971": "Có nuôi con mới biết lòng cha mẹ.",
  "972": "Có phúc đẻ con hay lội, có tội đẻ con hay trèo.",
  "973": "Có phúc lấy được dâu hiền, vô duyên lấy phải dâu dại.",
  "974": "Có tật giật mình, có tình kinh trong bụng.",
  "975": "Có thờ có thiêng, có kiêng có lành.",
  "976": "Có thực mới vực được đạo.",
  "977": "Có tiền mua tiên cũng được.",
  "978": "Có tiếng không có miếng.",
  "979": "Có vay có trả, mới thỏa lòng nhau.",
  "980": "Con ai cha mẹ ấy.",
  "981": "Con ai người ấy xót.",
  "982": "Con ấp vú mẹ.",
  "983": "Con biết ngồi, mẹ rời tay.",
  "984": "Con biết nói, mẹ hói đầu.",
  "985": "Con cái khôn ngoan vẻ vang cha mẹ.",
  "986": "Còn cha ăn cơm với cá.",
  "987": "Con chẳng chê cha mẹ khó, chó chẳng chê chủ nhà nghèo.",
  "988": "Con chị cõng con em, con em lèn con chị.",
  "989": "Con có cha như nhà có nóc, con không cha như nòng nọc đứt đuôi.",
  "990": "Con có khóc, mẹ mới cho bú.",
  "991": "Con có mạ như thiên hạ có vua.",
  "992": "Con có mẹ như măng ấp bẹ.",
  "993": "Con dại cái mang.",
  "994": "Con dâu mới về đan bồ chịu chửi.",
  "995": "Con dòng thì bỏ xuống đất, con vật thì cất lên sàn.",
  "996": "Con đẹn con sài, chớ hoài bỏ đi.",
  "997": "Con đóng khố, bố cởi truồng.",
  "998": "Còn gà trống, gà mái thì còn gà giò.",
  "999": "Con gái giống cha giàu ba đụn.",
  "1000": "Con gái là cái bòn.",
  "1001": "Con gái mười bảy chớ ngủ với cha, con trai mười ba đừng nằm với mẹ.",
  "1002": "Con gái mười bảy, bẻ gãy sừng trâu.",
  "1003": "Con giàu một bó, con khó một nén.",
  "1004": "Con giun xéo lắm cũng quằn.",
  "1005": "Con giữ cha, gà giữ ổ.",
  "1006": "Con học, thóc vay.",
  "1007": "Con hơn cha là nhà có phúc.",
  "1008": "Con hư tại mẹ, cháu hư tại bà.",
  "1009": "Con khó có lòng.",
  "1010": "Con khôn nở mặt mẹ cha.",
  "1011": "Con không cha thì con trễ, cây không rễ thì cây hư.",
  "1012": "Con lên ba mới ra lòng mẹ.",
  "1013": "Con lên ba, mẹ sa xương sườn.",
  "1014": "Con lở ghẻ, mẹ hắc lào.",
  "1015": "Con mắt là mặt đồng cân.",
  "1016": "Con mẹ đẻ con con.",
  "1017": "Con mẹ, mẹ xót, xót gì con dâu.",
  "1018": "Con người ỉa đầu đường thì thối, con mình ỉa đầu gối thì thơm.",
  "1019": "Con nhà tông chẳng giống lông cũng giống cánh.",
  "1020": "Còn nước, còn tát.",
  "1021": "Con sâu bỏ rầu nồi canh.",
  "1022": "Con thì mạ, cá thì nước.",
  "1023": "Con trâu là đầu cơ nghiệp.",
  "1024": "Con voi, voi dấu, con châu chấu, châu chấu yêu.",
  "1025": "Con vua tốt, vua dấu, con tôi xấu tôi yêu.",
  "1026": "Cõng rắn cắn gà nhà.",
  "1027": "Cô cũng như cha, gì cũng như mẹ.",
  "1028": "Cốc mò cò xơi.",
  "1029": "Công nợ trả dần, cháo nóng húp quanh.",
  "1030": "Cờ đến tay ai người ấy phất.",
  "1031": "Cơm chín tới, cải ngồng non, gái một con, gà gại ổ.",
  "1032": "Cơm không ăn, gạo còn đó.",
  "1033": "Cơm mẹ thì ngon, cơm con thì đắng.",
  "1034": "Cơm treo, mèo nhịn đói.",
  "1035": "Cơm và, cháo húp.",
  "1036": "Cú đói ăn con.",
  "1037": "Cũ người mới ta.",
  "1038": "Của anh như của chú.",
  "1039": "Của bền tại người.",
  "1040": "Của không ngon nhà nhiều con cũng hết.",
  "1041": "Của làm ăn no, của cho ăn thèm.",
  "1042": "Của mình để, của rể thì bòn.",
  "1043": "Của mòn, con lớn.",
  "1044": "Của một đồng, công một nén.",
  "1045": "Của như kho không lo cũng hết.",
  "1046": "Của thế gian đãi người thiên hạ.",
  "1047": "Của thiên trả địa.",
  "1048": "Củi mục khó đun, chồng lành dễ khiến, chồng khôn khó chiều.",
  "1049": "Dao thử trầu héo, kéo thử lụa sô.",
  "1050": "Dâu dâu rể rể cũng kể là con.",
  "1051": "Dâu dữ mất họ, chó dữ mất láng giềng.",
  "1052": "Dâu hiền hơn con gái, rể hiền hơn con trai.",
  "1053": "Dâu là con, rể là khách.",
  "1054": "Dễ người dễ ta.",
  "1055": "Dốt đặc còn hơn hay chữ lỏng.",
  "1056": "Đã khó, chó cắn thêm.",
  "1057": "Đã tu thời tu cho trót.",
  "1058": "Đãi cứt sáo lấy hạt đa, đãi cứt gà lấy hạt tấm.",
  "1059": "Đàn bà không biết nuôi heo - đàn bà nhác.",
  "1060": "Đàn ông cười hoa, đàn bà cười nụ.",
  "1061": "Đánh bạc quen tay, ngủ ngày quen mắt.",
  "1062": "Đánh chó ngó chủ nhà.",
  "1063": "Đánh rắn phải đánh dập đầu.",
  "1064": "Đắt ra quế, ế ra củi.",
  "1065": "Đất chẳng chịu trời, trời phải chịu đất.",
  "1066": "Đất có lề, quê có thói.",
  "1067": "Đất có thổ công, sông có hà bá.",
  "1068": "Đất lành chim đậu.",
  "1069": "Đất sỏi có chạch vàng.",
  "1070": "Đầu chép, mép trôi, môi mè, lườn trắm.",
  "1071": "Đầu đi đuôi lọt.",
  "1072": "Đầu năm sương muối, cuối năm gió nồm.",
  "1073": "Đầu xuôi đuôi lọt.",
  "1074": "Đẻ con khôn mát như nước, đẻ con dại thì rát như hơ.",
  "1075": "Đẹp vàng son, ngon mật mỡ.",
  "1076": "Đêm tháng năm chưa nằm đã sáng.",
  "1077": "Đến chậm gặm xương.",
  "1078": "Đi buôn nói ngay bằng đi cày nói dối.",
  "1079": "Đi dối cha, về nhà dối chú.",
  "1080": "Đi đêm lắm có ngày gặp ma.",
  "1081": "Đi hỏi già, về nhà hỏi trẻ.",
  "1082": "Đi một ngày đàng học một sàng khôn.",
  "1083": "Đi việc làng giữ lấy họ, đi việc họ giữ lấy anh em.",
  "1084": "Điếc không sợ súng.",
  "1085": "Đình đám người, mẹ con ta.",
  "1086": "Đo bò làm chuồng.",
  "1087": "Đói ăn vụng, túng làm liều.",
  "1088": "Đói bụng chồng, hồng má vợ.",
  "1089": "Đói cho sạch, rách cho thơm.",
  "1090": "Đói lòng con, héo hon cha mẹ.",
  "1091": "Đom đóm bay ra, trồng cà tra đỗ.",
  "1092": "Đóng cửa đi ăn mày.",
  "1093": "Đong đầy bán vơi.",
  "1094": "Đông chết se, hè chết lụt.",
  "1095": "Đông tay hơn hay làm.",
  "1096": "Đồng tiền đi trước là đồng tiền khôn, đồng tiền đi sau là đồng tiền dại.",
  "1097": "Đồng tiền liền khúc ruột.",
  "1098": "Đời cha ăn mặn, đời con khát nước.",
  "1099": "Đời cha đắp nấm, đời con ấm mồ.",
  "1100": "Đời cha trồng cây, đời con ăn quả.",
  "1101": "Đời cha vo tròn, đời con bóp bẹp.",
  "1102": "Đuổi con vào đám giỗ.",
  "1103": "Được làm vua, thua làm giặc.",
  "1104": "Được lòng ta xót xa lòng người.",
  "1105": "Được một bữa cơm người, mất mười bữa cơm nhà.",
  "1106": "Được mùa lúa, úa mùa cau.",
  "1107": "Được mùa quéo, héo mùa chiêm.",
  "1108": "Được mùa thầy chùa no bụng.",
  "1109": "Đường đi hay lối, nói dối hay cùng.",
  "1110": "Đường ở cửa miệng.",
  "1111": "Đứt tay hay thuốc.",
  "1112": "Em khôn cũng là em chị, chị dại cũng là chị em.",
  "1113": "Én bay cao mưa rào lại tạnh.",
  "1114": "Én bay thấp mưa ngập cầu ao.",
  "1115": "Ép dầu ép mỡ, ai nỡ ép duyên.",
  "1116": "Ếch kêu uôm uôm, ao chuôm đầy nước.",
  "1117": "Ếch tháng ba, gà tháng bảy.",
  "1118": "Gái chồng rẫy chẳng chứng nọ thì tật kia.",
  "1119": "Gái chưa chồng hay đi chợ, trai chưa vợ hay đứng đường.",
  "1120": "Gái có con như bồ hòn có rễ.",
  "1121": "Gái có công chồng chẳng phụ.",
  "1122": "Gái dở thèm của chua.",
  "1123": "Gái không chồng như thuyền không lái.",
  "1124": "Gái lỗ tai, trai con mắt.",
  "1125": "Gái ngoan làm quan cho chồng.",
  "1126": "Gái tham tài, trai tham sắc.",
  "1127": "Gái thở dài, trai nằm sấp.",
  "1128": "Gạo đổ hót chẳng đầy thưng.",
  "1129": "Gần lửa rát mặt.",
  "1130": "Gần mực thì đen, gần đèn thì rạng.",
  "1131": "Gần nhà giàu đau răng ăn cốm, gần kẻ trộm ốm lưng chịu đòn.",
  "1132": "Ghen vợ, ghen chồng không nồng bằng ghen ăn.",
  "1133": "Giã gạo thì ốm, giã cốm thì khoẻ.",
  "1134": "Già kén kẹn hom.",
  "1135": "Giàu bán chó, khó bán con.",
  "1136": "Giàu đổi bạn, sang đổi vợ.",
  "1137": "Giàu vì bạn, sang vì vợ.",
  "1138": "Giàu làm chị, khó luỵ làm em.",
  "1139": "Giàu lúc còn son, giàu lúc con lớn.",
  "1140": "Giặc bên Ngô không bằng bà cô bên chồng.",
  "1141": "Giặc đến nhà, đàn bà cũng đánh.",
  "1142": "Giàu ăn ba bữa, khó cũng đỏ lửa ba lần.",
  "1143": "Giàu bán ló, khó bán con.",
  "1144": "Giàu con út, khó con út.",
  "1145": "Giàu nhà quê không bằng kéo lê kẻ chợ.",
  "1146": "Giàu về bạn, sang vì vợ.",
  "1147": "Giấy rách phải giữ lấy lề.",
  "1148": "Giấy trắng mực đen, làm quen thiên hạ.",
  "1149": "Gió bấc hiu hiu sếu kêu thì rét.",
  "1150": "Gió đông là chồng lúa chiêm, gió bấc là duyên lúa mùa.",
  "1151": "Gió heo may mía bay lên ngọn.",
  "1152": "Giỏ nhà ai, quai nhà ấy.",
  "1153": "Gió thổi là chổi trời.",
  "1154": "Góp gió thành bão, góp cây nên rừng.",
  "1155": "Há miệng mắc quai.",
  "1156": "Hai vợ chồng son, đẻ một con hoá bốn.",
  "1157": "Hay ăn miếng ngon chồng con trả người.",
  "1158": "Hay ăn thì lăn vào bếp.",
  "1159": "Hay đi chợ để nợ cho con.",
  "1160": "Hay làm thì đói, hay nói thì no.",
  "1161": "Hay ở, dở đi.",
  "1162": "Học thầy không tày học bạn.",
  "1163": "Hòn đất nỏ bằng giỏ phân.",
  "1164": "Hổ phụ sinh hổ tử.",
  "1165": "Hơi đâu mà giận người dưng.",
  "1166": "Hùm dữ chẳng nỡ ăn thịt con.",
  "1167": "Hương năng thắp năng khói, người năng nói năng lỗi.",
  "1168": "Kén dâu thì dễ, kén rể thì khó.",
  "1169": "Khác máu tanh lòng.",
  "1170": "Khen nết hay làm, ai khen nết hay ăn.",
  "1171": "Khéo ăn thì no, khéo co thì ấm.",
  "1172": "Khi nên, trời cũng chiều người.",
  "1173": "Khỏi nhà ra thất nghiệp.",
  "1174": "Khôn đâu đến trẻ, khỏe đâu đến già.",
  "1175": "Khôn từ trong trứng khôn ra.",
  "1176": "Khôn với vợ, dại với anh em.",
  "1177": "Không có lửa sao có khói.",
  "1178": "Không con héo hon một đời.",
  "1179": "Không con, chó ỉa mả.",
  "1180": "Không mẹ lẹ chân tay.",
  "1181": "Không ưa thì dưa có giòi.",
  "1182": "Kiếm củi ba năm thiêu một giờ.",
  "1183": "Kiến tha lâu cũng đầy tổ.",
  "1184": "Lá rụng về cội.",
  "1185": "Làm chị phải lành, làm anh phải khó.",
  "1186": "Làm dâu vụng kho, chồng không bắt bẻ mụ o nhún trề.",
  "1187": "Làm hàng săng, chết bó chiếu.",
  "1188": "Làm khi lành để dành khi đau.",
  "1189": "Làm nghề gì ăn nghề ấy.",
  "1190": "Làm phúc quá tay, ăn mày không kịp.",
  "1191": "Làm quan ăn lộc vua, ở chùa ăn lộc phật.",
  "1192": "Làm rể chớ xáo thịt trâu, làm dâu chớ đồ xôi lại.",
  "1193": "Làm rể nhà giàu vừa được cơm no, vừa được bò cưỡi.",
  "1194": "Làm ruộng ăn cơm nằm, chăm tằm ăn cơm đứng.",
  "1195": "Làm ruộng ba năm không bằng chăm tằm một lứa.",
  "1196": "Làm ruộng không trâu, làm giàu không thóc.",
  "1197": "Làm ruộng thì ra, làm nhà thì tốn.",
  "1198": "Lắm sãi không ai đóng cửa chùa.",
  "1199": "Lấy chồng khó giữa làng, hơn lấy chồng sang thiên hạ.",
  "1200": "Lấy vợ chọn tông, lấy chồng chọn giống.",
  "1201": "Lễ vào quan như than vào lò.",
  "1202": "Lệnh ông không bằng cồng bà.",
  "1203": "Liệu cơm gắp mắm.",
  "1204": "Liệu cơm gắp mắm, liệu con gả chồng.",
  "1205": "Lọt sàng xuống nia.",
  "1206": "Lời chào cao hơn mâm cỗ.",
  "1207": "Lời nói không cánh mà bay.",
  "1208": "Lợn giò, bò bắp.",
  "1209": "Lớn vú bụ con.",
  "1210": "Lụt thì lút cả làng.",
  "1211": "Lửa đã đỏ lại bỏ thêm rơm.",
  "1212": "Lựa được con dâu, sâu con mắt.",
  "1213": "Lửa gần rơm lâu ngày cũng bén.",
  "1214": "Lửa thử vàng, gian nan thử sức.",
  "1215": "Mài mực dạy con, mài son đánh giặc.",
  "1216": "Mạnh về gạo, bạo về tiền.",
  "1217": "Máu chảy ruột mềm.",
  "1218": "Mau sao thì nắng, vắng sao thì mưa.",
  "1219": "Mất bò mới lo làm chuồng.",
  "1220": "Mất cả chì lẫn chài.",
  "1221": "Mất lòng trước, được lòng sau.",
  "1222": "Mật ngọt chết ruồi, những nơi cay đắng là nơi thật thà.",
  "1223": "Mấy ai biết lúa gon, mấy ai biết con ác.",
  "1224": "Mây xanh thì nắng, mây trắng thì mưa.",
  "1225": "Mẹ ăn cơm chả, con lả bụng.",
  "1226": "Mẹ chồng dữ mẹ chồng chết, nàng dâu có nết nàng dâu chừa.",
  "1227": "Mẹ chồng vai gồng vai gánh, cưới dâu về để thánh lên thờ.",
  "1228": "Mẹ con một lần da đến ruột.",
  "1229": "Mẹ cú con tiên, mẹ hiền con xục xạc.",
  "1230": "Mẹ dạy thì con khéo, bố dạy thì con khôn.",
  "1231": "Mẹ đánh một trăm không bằng cha ngăm một tiếng.",
  "1232": "Mẹ em tham giàu bắt chạch đằng đuôi.",
  "1233": "Mẹ già như chuối chín cây.",
  "1234": "Mẹ già thì sâu nước ăn.",
  "1235": "Mẹ hát con khen, ai chen vô lọt.",
  "1236": "Mẹ kêu mặc mẹ, thương chồng phải theo.",
  "1237": "Mẻ không ăn cũng chết.",
  "1238": "Mẹ lá rau lá má, con đầy rá đầy mâm.",
  "1239": "Mẹ lừa ưa con ngọng.",
  "1240": "Mẹ sống bằng hai bàn tay, con ăn mày bằng hai đầu gối.",
  "1241": "Mẹ với con lúa non cũng lấy.",
  "1242": "Miệng ăn núi lở.",
  "1243": "Miệng nam mô, bụng một bồ dao găm.",
  "1244": "Miếng ngon nhớ lâu, lời đau nhớ đời.",
  "1245": "Miệng nhà giàu nói đâu ra đấy.",
  "1246": "Miệng quan trôn trẻ.",
  "1247": "Mồ côi cha ăn cơm với cá, mồ côi mẹ liếm lá đầu đường.",
  "1248": "Môi hở răng lạnh.",
  "1249": "Mồm miệng đỡ chân tay.",
  "1250": "Mống đông vồng tây, chẳng mưa dây cũng bão giật.",
  "1251": "Mồng một tết cha, mồng ba tết thầy.",
  "1252": "Một bát cơm cha bằng ba bát cơm rể.",
  "1253": "Một câu nhịn, chín câu lành.",
  "1254": "Một con ngựa đau cả tàu bỏ cỏ.",
  "1255": "Một con so bằng mười con dạ.",
  "1256": "Một con tội sống, hai con tội chết, ba con hết tội.",
  "1257": "Một đời kiện, chín đời thù.",
  "1258": "Một giọt máu đào hơn ao nước lã.",
  "1259": "Một lượt cỏ thêm giỏ thóc.",
  "1260": "Một mẹ già bằng ba đứa ở.",
  "1261": "Một miếng khi đói bằng một gói khi no.",
  "1262": "Một miếng lộc thánh bằng một gánh lộc trần.",
  "1263": "Một người làm quan cả họ được nhờ.",
  "1264": "Một nong tằm là năm nong kén, một nong kén là chín nén tơ.",
  "1265": "Một sào lúa non nuôi con nửa ngày.",
  "1266": "Một tiền gà, ba tiền thóc.",
  "1267": "Một trăm đám cưới không bằng hàm dưới cá trê.",
  "1268": "Mùa hè cá sông, mùa đông cá bè.",
  "1269": "Muốn nói ngoa làm mẹ cha mà nói.",
  "1270": "Muốn nói oan làm quan mà nói.",
  "1271": "Muốn tròn phải có khuôn, muốn vuông phải có thước.",
  "1272": "Mưa chẳng qua ngọ, gió chẳng qua mùi.",
  "1273": "Mưa tháng ba hoa đất.",
  "1274": "Mưa tháng tư hư đất.",
  "1275": "Mưa tránh chỗ trắng, nắng tránh chỗ đen.",
  "1276": "Mưu cao chẳng bằng chí dày.",
  "1277": "Nàng dâu mới về là bà hoàng hậu.",
  "1278": "Năm ngón tay có ngón dài ngón ngắn.",
  "1279": "Năm trước được cau, năm sau được lúa.",
  "1280": "Nắng chóng trưa, mưa chóng tối.",
  "1281": "Nắng đan đó, mưa gió đan gầu.",
  "1282": "Năng nhặt chặt bị.",
  "1283": "Nắng sớm thì đi trồng cà, mưa sớm ở nhà phơi thóc.",
  "1284": "Nắng tốt dưa, mưa tốt lúa.",
  "1285": "Nén bạc đâm toạc tờ giấy.",
  "1286": "Ngày lắm mối, tối nằm không.",
  "1287": "Ngày năm thê bảy thiếp.",
  "1288": "Ngày tháng mười chưa cười đã tối.",
  "1289": "Nghe con lon xon mắng láng giềng.",
  "1290": "Nghèo thì giỗ tết, giàu hết anh em.",
  "1291": "Ngựa chạy có bầy, chim bay có bạn.",
  "1292": "Ngựa Hồ gió bấc.",
  "1293": "Ngựa quen đường cũ.",
  "1294": "Người ăn thì còn, con ăn thì mất.",
  "1295": "Người ba đấng, của ba loài.",
  "1296": "Người chửa cửa mả.",
  "1297": "Người có chí ắt phải nên, nhà có nền ắt phải vững.",
  "1298": "Người đẹp vì lụa, lúa tốt vì phân.",
  "1299": "Người khôn dồn ra mặt.",
  "1300": "Người là hoa đất.",
  "1301": "Người làm nên của, của không làm nên người.",
  "1302": "Người làm sao, chiêm bao làm vậy.",
  "1303": "Người lười, đất không lười.",
  "1304": "Người một quan chớ khinh kẻ chín tiền.",
  "1305": "Người sống đống vàng.",
  "1306": "Người sống về gạo, cá bạo về nước.",
  "1307": "Người ta là hoa đất.",
  "1308": "Người trước bắc cầu, kẻ sau theo dõi.",
  "1309": "Nhà dột từ nóc dột xuống.",
  "1310": "Nhà gần chợ để nợ cho con.",
  "1311": "Nhà khó đẻ con khôn.",
  "1312": "Nhà không chủ như tủ không khóa.",
  "1313": "Nhà sạch thì mát, bát sạch thì ngon.",
  "1314": "Nhân hiền tại mạo.",
  "1315": "Nhân vô thập toàn.",
  "1316": "Nhất con nhì cháu thứ sáu người dưng.",
  "1317": "Nhất mẹ, nhì cha, thứ ba bà ngoại.",
  "1318": "Nhất nước, nhì phân, tam cần, tứ giống.",
  "1319": "Nhất quỷ, nhì ma, thứ ba học trò.",
  "1320": "Nhất sĩ nhì nông, hết gạo chạy rông, nhất nông nhì sĩ.",
  "1321": "Nhất tội nhì nợ.",
  "1322": "Nhất vợ nhì trời.",
  "1323": "Nhiều thầy thối ma, nhiều cha con khó lấy chồng.",
  "1324": "Nhiều tiền thì thắm, ít tiền thì phai.",
  "1325": "Nhịn đói nằm co hơn ăn no vác nặng.",
  "1326": "Nhịn miệng qua ngày, ăn vay mắc nợ.",
  "1327": "Nhường cơm nhường áo không ai nhường chồng.",
  "1328": "No ba ngày tết, đói ba tháng hè.",
  "1329": "Nó lú có chú nó khôn.",
  "1330": "No mất ngon, giận mất khôn.",
  "1331": "No nên bụt, đói nên ma.",
  "1332": "Nói có sách, mách có chứng.",
  "1333": "Nói gần, nói xa, chẳng qua nói thật.",
  "1334": "Nói hay hơn hay nói.",
  "1335": "Nòi nào giống ấy.",
  "1336": "Nồi đồng dễ nấu, chồng xấu dễ sai.",
  "1337": "Nuôi con thì tốn tiền quà, nuôi gà thì tốn tiền thóc.",
  "1338": "Nuôi con trống dạ, đổ vạ ông vải.",
  "1339": "Nuôi dâu thì dễ, nuôi rể thì khó.",
  "1340": "Nuôi ong tay áo.",
  "1341": "Nứa trôi sông chẳng dập thì gãy, gái rẫy chồng chẳng chứng nọ thì tật kia.",
  "1342": "Nước chảy chỗ trũng.",
  "1343": "Nước chảy đá mòn.",
  "1344": "Nước khe đè nước suối.",
  "1345": "Nước lã ra sông.",
  "1346": "Nước mưa là cưa trời.",
  "1347": "Ôm rơm rặm bụng.",
  "1348": "Ôn cố tri tân.",
  "1349": "Ở bầu thì tròn, ở ống thì dài.",
  "1350": "Ở chọn nơi, chơi chọn bạn.",
  "1351": "Ở hiền gặp lành.",
  "1352": "Ở trong chăn mới biết chăn có rận.",
  "1353": "Phá cây thì dễ, phá chồi chẳng dễ đâu.",
  "1354": "Phận đàn em ăn thèm vác nặng.",
  "1355": "Phép vua thua lệ làng.",
  "1356": "Phú quý sinh lễ nghĩa.",
  "1357": "Qua đò khinh sóng.",
  "1358": "Qua giêng hết năm, qua rằm hết tháng.",
  "1359": "Quạ tắm thì ráo, sáo tắm thì mưa.",
  "1360": "Quan nhất thời, dân vạn đại.",
  "1361": "Quan thấy kiện như kiến thấy mỡ.",
  "1362": "Quan thời xa, bản nha thời gần.",
  "1363": "Quân tử phòng thân, tiểu nhân phòng bị gậy.",
  "1364": "Quen mặt đắt hàng.",
  "1365": "Quen mui thấy mùi ăn mãi.",
  "1366": "Quen tay hay làm.",
  "1367": "Quen sợ dạ, lạ sợ áo quần..",
  "1368": "Quỷ tha ma bắt.",
  "1369": "Rán sành ra mỡ.",
  "1370": "Ráng mỡ gà thì gió, ráng mỡ chó thì mưa.",
  "1371": "Rau muống tháng chín, nàng dâu nhịn cho mẹ chồng ăn.",
  "1372": "Rau nào sâu ấy.",
  "1373": "Rắn già rắn lột, người già người chột.",
  "1374": "Râu ông nọ cắm cằm bà kia.",
  "1375": "Rế rách đỡ nóng tay.",
  "1376": "Rộng miệng cả tiếng.",
  "1377": "Ruộng bề bề không bằng nghề trong tay.",
  "1378": "Ruộng cao trồng màu, ruộng sâu cấy chiêm.",
  "1379": "Ruộng giữa đồng, chồng giữa làng.",
  "1380": "Ruộng sâu, trâu nái không bằng con gái đầu lòng.",
  "1381": "Rút dây động rừng.",
  "1382": "Rượu cổ be, chè đầy ấm.",
  "1383": "Rượu vào, lời ra.",
  "1384": "Sai con toán, bán con trâu.",
  "1385": "Sáng bể chớ mừng, tối rừng chớ lo.",
  "1386": "Sáng mưa, trưa tạnh.",
  "1387": "Sanh không thủng cá đi đằng nào.",
  "1388": "Sảy cha còn chú, sảy mẹ ấp vú dì.",
  "1389": "Sẩy đàn tan nghé.",
  "1390": "Sinh được một con, mất một hòn máu.",
  "1391": "Sóng cả chớ ngã tay chèo.",
  "1392": "Sống cậy nhà, già cậy mồ.",
  "1393": "Sông có khúc, người có lúc.",
  "1394": "Sống dầu đèn, chết kèn trống.",
  "1395": "Sống lâu biết nhiều sự lạ.",
  "1396": "Sống lâu lên lão làng.",
  "1397": "Sông lở cát bồi.",
  "1398": "Sống quê cha, ma quê chồng.",
  "1399": "Sợ người ở phải, hãi người cho ăn.",
  "1400": "Sớm rửa cưa, trưa mài đục.",
  "1401": "Sơn ăn từng mặt, ma bắt từng người.",
  "1402": "Tay làm hàm nhai, tay quai miệng trễ.",
  "1403": "Tằm đói một bữa bằng người đói nửa năm.",
  "1404": "Tắt đèn nhà ngói cũng như nhà tranh.",
  "1405": "Tấc đất, tấc vàng.",
  "1406": "Tẩm ngẩm mà đấm chết voi.",
  "1407": "Tết đến sau lưng, ông vải thì mừng, con cháu thì lo.",
  "1408": "Thả con săn sắt, bắt con cá rô.",
  "1409": "Tham thì thâm, đa dâm thì chết.",
  "1410": "Tháng ba bà già chết rét.",
  "1411": "Tháng ba dâu trốn, tháng bốn dâu về.",
  "1412": "Tháng bảy heo may, chuồn chuồn bay thì bão.",
  "1413": "Tháng bảy kiến đàn, đại ngàn hồng thuỷ.",
  "1414": "Tháng bảy mưa gãy cành tràm.",
  "1415": "Tháng bảy ngâu ra, mồng ba ngâu vào.",
  "1416": "Tháng chín ăn rươi, tháng mười ăn ruốc.",
  "1417": "Tháng chín mưa rươi, tháng mười mưa mạ.",
  "1418": "Tháng giêng rét đài, tháng hai rét lộc, tháng ba rét nàng Bân.",
  "1419": "Tháng giêng trồng trúc, tháng lục trồng tiêu.",
  "1420": "Tháng tám đói qua, tháng ba đói chết.",
  "1421": "Tháng tám nắng rám trái bưởi.",
  "1422": "Thánh cũng có khi nhầm.",
  "1423": "Thắng không kiêu, bại không nản.",
  "1424": "Thằng mõ có bỏ đám nào.",
  "1425": "Thẳng mực tàu, đau lòng gỗ.",
  "1426": "Thâm đông thì mưa.",
  "1427": "Thân trâu trâu lo, thân bò bò liệu.",
  "1428": "Thầy bói nói dựa.",
  "1429": "Theo voi ăn bã mía.",
  "1430": "Thiếu tháng hai mất cà, thiếu tháng ba mất đỗ.",
  "1431": "Thiếu tháng tám mất hoa ngư, thiếu tháng tư mất hoa cốc.",
  "1432": "Thua keo này, bày keo khác.",
  "1433": "Thua trời một vạn không bằng thua bạn một ly.",
  "1434": "Thuận vợ thuận chồng tát bể Đông cũng cạn.",
  "1435": "Thuốc chữa bệnh, chẳng chữa được mệnh.",
  "1436": "Thuốc đắng giã tật, sự thật mất lòng.",
  "1437": "Thuyền mạnh về lái, gái mạnh về chồng.",
  "1438": "Thuyền theo lái, gái theo chồng.",
  "1439": "Thứ nhất đau mắt, thứ nhì nhức răng.",
  "1440": "Thứ nhất phạm phòng, thứ nhì lòng lợn.",
  "1441": "Thương con cho roi cho vọt, ghét con cho ngọt cho bùi.",
  "1442": "Thương con mà dễ, thương rể mà khó.",
  "1443": "Thương con ngon rể, vác ghế đi tìm.",
  "1444": "Thương gặm xương chẳng được.",
  "1445": "Tích tiểu thành đại.",
  "1446": "Tiên học lễ, hậu học văn.",
  "1447": "Tiền bạc đi trước mực thước đi sau.",
  "1448": "Tiền không chân xa gần đi khắp.",
  "1449": "Tiền lĩnh quần chị không bằng tiền chỉ quần em.",
  "1450": "Tiền lĩnh quần chị, tiền chỉ quần em.",
  "1451": "Tiền trao cháo múc.",
  "1452": "Tiền vào nhà khó như gió vào nhà trống.",
  "1453": "Tin bợm mất bò, tin bạn mất vợ nằm co một mình.",
  "1454": "Tôi tớ xét công, vợ chồng xét nhân nghĩa.",
  "1455": "Tốt danh hơn lành áo.",
  "1456": "Tốt gỗ hơn tốt nước sơn.",
  "1457": "Tốt mốc ngon tương.",
  "1458": "Tốt quá hoá lốp.",
  "1459": "Trai có vợ như giỏ có hom.",
  "1460": "Trai có vợ như rợ buộc chân.",
  "1461": "Trai nhớ vợ cũ, gái nhớ chồng xưa.",
  "1462": "Trai thời loạn, gái thời bình.",
  "1463": "Tránh vỏ dưa, gặp vỏ dừa.",
  "1464": "Trăm bó đuốc cũng vớ được con ếch.",
  "1465": "Trăm hay không bằng tay quen.",
  "1466": "Trăm năm thì ngắn, một ngày dài ghê.",
  "1467": "Trăm nghe không bằng một thấy.",
  "1468": "Trăm rác lấy nác làm sạch.",
  "1469": "Trăng mờ tốt lúa nỏ, trăng tỏ tốt lúa sâu.",
  "1470": "Trăng quầng thì hạn, trăng tán thì mưa.",
  "1471": "Trâu bò húc nhau, ruồi muỗi chết.",
  "1472": "Trâu buộc ghét trâu ăn.",
  "1473": "Trâu đẻ tháng sáu, vợ đẻ tháng mười.",
  "1474": "Trâu đồng nào ăn cỏ đồng ấy.",
  "1475": "Trẻ cậy cha, già cậy con.",
  "1476": "Tre già măng mọc.",
  "1477": "Trẻ lên ba cả nhà học nói.",
  "1478": "Trẻ muối cà, già muối dưa.",
  "1479": "Trẻ trồng na, già trồng chuối.",
  "1480": "Trẻ vui nhà, già vui chùa.",
  "1481": "Trong nhà chưa tỏ, ngoài ngõ đã hay.",
  "1482": "Trồng khoai đất lạ, gieo mạ đất quen.",
  "1483": "Trời đang nắng, cỏ gà trắng thì mưa.",
  "1484": "Trời không đóng cửa ai.",
  "1485": "Trước lạ sau quen.",
  "1486": "Trước làm nàng dâu, sau mới làm mẹ chồng.",
  "1487": "Tuần hà là cha kẻ cướp.",
  "1488": "Tức nước vỡ bờ.",
  "1489": "Vạch lá tìm sâu.",
  "1490": "Vạn sự khởi đầu nan.",
  "1491": "Vàng thật không sợ lửa.",
  "1492": "Vắng đàn ông quạnh nhà, vắng đàn bà quạnh bếp.",
  "1493": "Vén tay áo sô, đốt nhà táng giấy.",
  "1494": "Vét nồi ba mươi cũng đầy niêu mốt.",
  "1495": "Việc người thì sáng, việc mình thì quáng.",
  "1496": "Việc nhà thì nhác, việc chú bác thì siêng.",
  "1497": "Vịt già, gà tơ.",
  "1498": "Vợ chồng đầu gối, tay ấp.",
  "1499": "Vợ dại không hại bằng đũa vênh.",
  "1500": "Vợ đàn bà, nhà hướng nam.",
  "1501": "Vua thua thằng liều.",
  "1502": "Vụng sá vụng sịt lắm thịt cũng ngon.",
  "1503": "Xanh nhà hơn già đồng.",
  "1504": "Xanh vỏ đỏ lòng.",
  "1505": "Xay lúa thì thôi ẵm em.",
  "1506": "Xấu đều hơn tốt lỏi.",
  "1507": "Xem trong bếp biết nết đàn bà.",
  "1508": "Yếu chân chạy trước.",
  "1509": "Yêu cho roi cho vọt, ghét cho ngọt cho bùi.",
  "1510": "Yêu con cậu, mới đậu con mình.",
  "1511": "Yêu con chị vị con em.",
  "1512": "Yêu nên tốt, ghét nên xấu.",
  "1513": "Yêu nhau chị em gái, rái nhau chị em dâu, đánh nhau vỡ đầu là anh em rể.",
  "1514": "Nhất tự vi sư, bán tự vi sư.",
  "1515": "Không thầy đố mày làm nên.",
  "1516": "Trọng thầy mới được làm thầy.",
  "1517": "Nhất quý nhì sư.",
  "1518": "Mồng một tết cha, mồng hai tết mẹ, mồng ba tết thầy.",
  "1519": "Tiên học lễ, hậu học văn.",
  "1520": "Muốn biết phải hỏi, muốn giỏi phải học.",
  "1521": "Một kho vàng không bằng một nang chữ.",
  "1522": "Thuộc sách văn hay, mau tay tốt chữ.",
  "1523": "Muốn lành nghề chớ nề học hỏi.",
  "1524": "Ông bảy mươi học ông bảy mốt.",
  "1525": "Dốt đến đâu học lâu cũng biết.",
  "1526": "Người không học như ngọc không mài.",
  "1527": "Học thầy không tày học bạn.",
  "1528": "Ăn vóc học hay.",
  "1529": "Luyện mãi thành tài, miệt mài tất giỏi.",
  "1530": "Học một biết mười.",
  "1531": " Có cày có thóc, có học có chữ.",
  "1532": "Đi một ngày đàng, học một sàng khôn.",
  "1533": " Học đi đôi với hành..",
  "1534": "Công cha nghĩa mẹ cao dày,\nCưu mang trứng nước những ngày còn thơ,\nNuôi con khó nhọc đến giờ,\nTrưởng thành con phải biết thờ song thân",
  "1535": "Đêm đêm thắp ngọn đèn trời,\nCầu cho cha mẹ sống đời với con",
  "1536": "Đêm khuya trăng rụng xuống cầu,\nCảm thương cha mẹ dãi dầu ruột đau",
  "1537": "Mẹ nuôi con bằng trời bằng bể,\nCon nuôi mẹ con kể từng ngày",
  "1538": "Mẹ nuôi được mười con,\nMười con không nuôi được một mẹ",
  "1539": "Mẹ già ở tấm lều tranh,\nSớm thăm tối viếng mới đành dạ con",
  "1540": "Mẹ già như chuối ba hương,\nNhư xôi nếp một, như đường mía lau",
  "1541": "Mẹ già một nắng hai sương,\nTrải thân làm bóng mát đường con đi",
  "1542": "Mẹ là ngọn gió đưa êm,\nMẹ là dòng suối mơ huyền bao la",
  "1543": "Ôm con mẹ đếm sao trời,\nĐếm hoài không hết một đời long đong",
  "1544": "Chiều chiều ngó ngược ngó xuôi,\nNgó không thấy mẹ, bùi ngùi nhớ thương",
  "1545": "Cha là hoa phấn giữa đời, \nThiên thu tình mẹ rạng ngời tâm con",
  "1546": "Lên non mới biết non cao,\nNuôi con mới biết công lao mẹ hiền",
  "1547": "Mẹ già như chuối chín cây,\nGió đưa mẹ rụng, con rày mồ côi",
  "1548": "Muốn cho gần mẹ gần cha,\nKhi vào thúng thóc, khi ra quan tiền",
  "1549": "Miệng ru mắt nhỏ hai hàng,\nNuôi con khôn lớn mẹ càng thêm lo",
  "1550": "Cái ngủ mày ngủ cho lâu,\nMẹ mày đi cấy ruộng sâu chưa về",
  "1551": "Trăng khuya trăng rụng xuống cầu,\nVì con cha mẹ dãi dầu nắng mưa",
  "1552": "Ai người chia sớt nỗi buồn,\nMẹ tôi gánh mãi hoàng hôn một mình",
  "1553": "Mẹ nghèo mưa dột mái tranh,\nTrải bao bất hạnh muôn phần gian truân",
  "1554": "Hoa này tàn thì hoa khác nở,\nMất mẹ rồi vạn thuở tìm đâu",
  "1555": "Vì con sống, mẹ suốt đời lam lũ,\nVì con vui, mẹ gánh hết đau buồn",
  "1556": "Ngàn năm tóc mẹ còn bay,\nNgàn năm tình mẹ sống đầy trong con",
  "1557": "Nhớ con tựa cửa chờ mong,\nMắt mờ khô lệ mẹ trông con về",
  "1558": "Chặng đường bao nỗi đắng cay,\nNuôi con đâu kể tháng ngày gian nan",
  "1559": "Lặng nhìn sợi tóc như sương,\nVướng trên đầu lược mà thương mẹ già",
  "1560": "Cánh cò cõng nắng cõng mưa,\nMẹ tôi cõng cả bốn mùa gió sương",
  "1561": "Lòng mẹ như bát nước đầy,\nMai này khôn lớn, ơn này tính sao",
  "1562": "Ta đi trọn kiếp con người,\nCũng không đi hết những lời mẹ ru",
  "1563": "Tu đâu cho bằng tu nhà,\nThờ cha kính mẹ mới chân tu",
  "1564": "Chim trời ai dễ đếm lông,\nNuôi con ai dễ kể công tháng ngày",
  "1565": "Ai rằng công mẹ như non,\nThật ra công mẹ lại còn lớn hơn",
  "1566": "Nhớ ơn chín chữ cù lao,\nBa năm bú mớm biết bao thân tình",
  "1567": "Dạy con, con nhớ lấy lời,\nTrọng cha, kính mẹ, suốt đời chớ quên",
  "1568": "Gió mùa thu mẹ ru con ngủ,\nNăm canh dài, mẹ thức đủ năm canh",
  "1569": "Biển Đông có lúc vơi đầy,\nChứ lòng cha mẹ biển trời nào dâng",
  "1570": "Cho dù xa cách biển đông, \nMênh mông tình mẹ ngát lòng đại dương",
  "1571": "Mẹ anh lội bụi lội bờ,\nSao anh áo lụa quần tơ ngày ngày",
  "1572": "Mẹ anh bụng đói thân gầy,\nSao anh vui thú mâm đầy cổ cao",
  "1573": "Mẹ anh như tép lao xao,\nSao anh lấp lánh như sao trên trời",
  "1574": "Mẹ anh quần quật một đời,\nSao anh ngoảnh mặt anh cười cợt hoa",
  "1575": "Tử hiếu song thân lạc, gia hòa vạn sự hưng (thành)",
  "1576": "Mồ côi cha, ăn cơm với cá. Mồ côi mẹ lót lá mà nằm",
  "1577": "Mẹ dạy thì con khéo, bố (cha) dạy thì con khôn",
  "1578": "Mẹ ngoảnh đi con dại, mẹ ngoảnh lại con khôn",
  "1579": "Mẹ giàu con có, mẹ khó con không",
  "1580": "Mẹ đánh một trăm không bằng cha hăm một tiếng",
  "1581": "Mẹ dạy thì con khéo, bố dạy thì con khôn",
  "1582": "Con gái giống cha giàu ba họ\nCon trai giống mẹ khó ba đời",
  "1583": "Con giữ cha, gà giữ ổ",
  "1584": "Mẹ lá rau, lá má\nCon đầy rá, đầy mâm",
  "1585": "Cha mẹ hiền lành để phúc cho con",
  "1586": "Chín chữ cù lao",
  "1587": "Con chẳng chê cha mẹ khó, chó chẳng chê nhà chủ nghèo",
  "1588": "Con có cha mẹ đẻ, không ai ở lỗ nẻ mà lên",
  "1589": "Đời cha trồng cây, đời con ăn quả",
  "1590": "Sinh được một con, mất một hòn máu",
  "1591": "Công cha như núi ngất trời,\nNghĩa mẹ như nước ngời ngời biển Đông",
  "1592": "Núi cao biển rộng mênh mông,\nCù lao chín chữ ghi lòng con ơi",
  "1593": "Ơn cha bóng núi âm thầm,\nNghĩa mẹ lặng lẽ nước sông đầu nguồn",
  "1594": "Một đời dãi nắng dầm sương,\nNuôi con khôn lớn tình thương dạt dào",
  "1595": "Tôm rằn bóc vỏ bỏ đuôi \nGạo de An Cựu mà nuôi mẹ già",
  "1596": "Cái cò lặn lội bờ sông\nGánh gạo đưa chồng tiếng khóc nỉ non\nNàng về nuôi cái cùng con\nCho anh đi trẩy nước non Cao Bằng",
  "1597": "Cái cò là cái cò con\nMẹ đi xúc tép để con ở nhà\nMẹ đến chỗ cánh đồng xa\nMẹ sà chân xuống phải mà con lươn",
  "1598": "Con cò lặn lội bờ sông\nMẹ đi tưới nước cho bông có đài\nTrông trời, trông nước, trông mây\nTrông cho lúa chín, hột sây nặng nhành\nTrông cho rau muống mau xanh\nĐể mẹ nấu một bát canh đậm đà\nMát lòng sau bữa rau cà\nCho con mau lớn, việc nhà con lo\nTiểu kia đến ở chùa ta,\nMột là giận mẹ, hai là giận thân",
  "1599": "Đêm nằm mà nghĩ xa gần,\nCon người như thế đem thân ở chùa",
  "1600": "Ở chùa ăn những tương chua,\nĂn rau muống héo, ăn dưa cần già",
  "1601": "Sao không nghĩ đến cửa nhà,\nBát cơm manh áo, mẹ già ai nuôi?\nAi về tôi gửi buồng cau\nBuồng trước kính mẹ, buồng sau kính thầy\nAi về tôi gửi đôi giày\nPhòng khi mưa gió để thầy mẹ đi",
  "1602": "Đố ai đếm được lá rừng\nĐố ai đếm được mấy từng trời cao\nĐố ai đếm được vì sao\nĐố ai đếm được công lao Mẹ, Thầy",
  "1603": "Mẹ cha gánh vác hy sinh,\nMẹ cha quên cả thân mình vì con",
  "1604": "Mẹ già như ánh trăng khuya,\nDịu dàng soi tỏ bước đi con hiền",
  "1605": "Có tát cạn biển đông mới tỏ tường lòng mẹ\nKhông trèo qua non thái sao thấu hiểu tình cha",
  "1606": "Bao năm gian khổ héo hon,\nMẹ luôn cam chịu nuôi con nên người",
  "1607": "Cha một đời oằn vai gánh nặng,\nMẹ một đời đôi dép lạc bàn chân",
  "1608": "Dù đi khắp bốn phương trời,\nCông cha nghĩa mẹ không ai sánh bằng",
  "1609": "Có nuôi con mới biết lòng cha mẹ",
  "1610": "Con vua tốt vua dấu, con tôi xấu tôi yêu",
  "1611": "Thêm một người quả đất sẽ chật thêm,\nNhưng thiếu mẹ thế giới đầy nước mắt",
  "1612": "Công cha nặng lắm ai ơi,\nNghĩa mẹ bằng trời chín tháng cưu mang",
  "1613": "Con dẫu lớn vẫn là con của mẹ,\nĐi hết đời lòng mẹ vẫn theo con",
  "1614": "Con ho lòng mẹ tan tành,\nCon sốt lòng mẹ như bình nước sôi",
  "1615": "Công cha nghĩa mẹ ơn thầy,\nNgày sau khôn lớn ơn dày biển sâu",
  "1616": "Bao năm gian khổ héo hon,\nMẹ luôn cam chịu nuôi con nên người",
  "1617": "Bảo vâng, gọi dạ, con ơi\nVâng lời sau trước, con thời chớ quên\nCông cha nghĩa mẹ khôn đền,\nVào thưa, ra gửi mới nên con người",
  "1618": "Ân cha nghĩa mẹ chưa đền\nBậu mong ôm gối cuốn mền theo ai?\nNgày nào em bé cỏn con\nBây giờ em đã lớn khôn thế này\nCơm cha áo mẹ chữ thầy\nNghĩ sao cho bõ những ngày ước ao",
  "1619": "Mẹ còn chẳng biết là may,\nMẹ mất mới tiếc những ngày làm con",
  "1620": "Ngó lên nuộc lạt mái nhà,\nBao nhiêu nuộc lạt nhớ ông bà bấy nhiêu",
  "1621": "Con hư tại mẹ, cháu hư tại bà",
  "1622": "Giận thì mắng, lặng thì thương",
  "1623": "Thứ nhất phải có ông bà\nThứ hai kế đến chính là mẹ cha\nCòn con đứng ở thứ ba\nCháu thì đứng chót đó là thứ tư\nChít thì đứng ở thứ năm\nMột hơi kể hết đủ năm đại đường",
  "1624": "Con ai là chẳng giống cha\nCháu ai là chẳng giống bà, giống ông",
  "1625": "Bà ơi cháu quý bà thay\nQuý bà về nỗi bà hay cho quà",
  "1626": "Ông bà là ngọc là vàng\nAi mà biết quý phúc rơi đầy nhà",
  "1627": "Con người có cố, có ông\nNhư cây có cội, như sông có nguồn",
  "1628": "Trời cao, biển rộng, đất dày\nƠn cha nghĩa mẹ, ơn thầy chớ quên",
  "1629": "Đói lòng ăn đọt chà là\nĐể cơm nuôi mẹ, mẹ già yếu răng",
  "1630": "Mẹ già hết gạo treo niêu,\nMà anh khăn đỏ khăn điều vắt vai",
  "1631": "Mẹ còn là cả trời hoa,\nCha còn là cả một tòa kim cương",
  "1632": "Mẹ là tất cả mẹ ơi!\nTrăm năm mẹ gánh đời con lưng còng",
  "1633": "Ơn dưỡng dục một đời con ghi tạc,\nNghĩa sinh thành trọn kiếp mãi không quên",
  "1634": "Cha mẹ giàu con thong thả,\nCha mẹ nghèo con vất vả gian nan",
  "1635": "Đưa kim qua nỗi ưu phiền,\nMẹ ngồi vá lại cho nguyên sự đời",
  "1636": "Mẹ già ở chốn lều tranh,\nĐói no chẳng biết rách lành chẳng hay",
  "1637": "Mẹ già đầu bạc như tơ,\nLưng đau con đỡ, mắt mờ con nuôi",
  "1638": "Nuôi con chẳng quản chi thân,\nChỗ ướt mẹ nằm, chỗ ráo con lăn",
  "1639": "Cây có gốc mới nở ngành xanh ngọn\nNước có nguồn mới bể rộng sông sâu\nNgười ta nguồn gốc từ đâu\nCó tổ tiên trước rồi sau có mình",
  "1640": "Chữ rằng: vấn tổ tầm tông\nCháu con nỡ bỏ cha ông sao đành",
  "1641": "Ru con giữa buổi chiều đông,\nĐể mẹ tát nước giữa đồng đêm nay",
  "1642": "Cầu giai mẹ đổ luôn tay,\nCho lành manh áo cho đầy cơm con",
  "1643": "Cho lòng mẹ đỡ héo hon,\nCho khuôn mặt trẻ đẹp tròn như gương",
  "1644": "Quản gì một nắng hai sương,\nQuản gì gió bụi trên đường con ơi",
  "1645": "Ru con mẹ hát mấy lời,\nNgủ đi cho mẹ còn rời gối tay",
  "1646": "Cái cò đi đón cơn mưa\nTối tăm mù mịt ai đưa cò về\nCò về thăm quán cùng quê\nThăm cha thăm mẹ cò về thăm anh",
  "1647": "Thằng Bờm có cái quạt mo\nPhú ông xin đổi ba bò chín trâu\nBờm rằng, Bờm chẳng lấy trâu\nPhú ông xin đổi ao sâu cá mè\nBờm rằng, Bờm chẳng lấy mè\nPhú ông xin đổi một bè gỗ lim\nBờm rằng, Bờm chẳng lấy lim\nPhú ông xin đổi đôi chim đồi mồi\nBờm rằng, Bờm chẳng lấy mồi\nPhú ông xin đổi nắm xôi Bờm cười",
  "1648": "Con ơi, mẹ dặn câu này\nChăm lo đèn sách cho tày áo cơm\nLàm người đói sạch rách thơm\nCông danh là nợ nước non phải đền",
  "1649": "Đố ai ngồi võng không đưa\nRu con không hát ầu ơ đôi lời\nĐố ai đội đá vá trời\nĐan gầu tát bể, ghẹo người cung trăng",
  "1650": "Ru con con ngủ cho lành\nCho mẹ gánh nước rửa bành cho voi\nMuốn coi lên núi mà coi\nCoi bà Triệu tướng cưỡi voi đánh cồng",
  "1651": "Chiều chiều ra đứng ngõ sau\nTrông về quê mẹ ruột đau chín chiều\nChiều chiều chim vịt kêu chiều\nBâng khuâng nhớ mẹ chín chiều ruột đau",
  "1652": "Ru con, con ngủ cho lâu\nĐể mẹ đi cấy ruộng sâu lâu về\nRu con, con ngủ cho mê\nMẹ còn lo chuyện lê thê kéo cày\nRu con, con ngủ cho say\nMẹ còn vất vả chân tay ngoài đồng\nRu con, con ngủ cho nồng\nMẹ còn nhổ mạ trả công cho người",
  "1653": "Cái cò là cái cò quăm\nChưa đi đến chợ đã chăm ăn quà\nĂn từ bánh đúc bánh đa\nCủ từ khoai nướng, liền cả cháo kê\nĂn xong dở dậy đi về\nThấy hàng chả chuột, lại lê chân vào\n\"Cặp này bà bán ra sao?\nBa đồng một chục, đời nào tôi mua?\"\nNói dối rằng mua cho chồng\nRa đến ngoài đồng, ngả nón xuống ăn\nVề nhà con khóc bằn ngoăn\n\"Nào mẹ đi chợ, có ăn quà gì?\nCơm chín con dọn con ăn\nMẹ còn đau quặn, đau quăn dạ này\"\nCái Bống là cái bồng bang\nMẹ Bống yêu Bống, Bống càng làm thơ\nMẹ Bống yêu Bống bao giờ\nĐể cho cái Bống làm thơ cả ngày\nCái Bống là cái Bống bình\nThổi cơm gánh nước, 1 mình Bống ơi\nKhách vào khách hãy ngồi chơi\nĐể tôi đi chợ mua vôi ăn trầu\nHàng trầu đã hết từ lâu\nHàng vôi còn đợi, bắc cầu mới sang\nRu em, em hãy nín đi\nKẻo mà mẹ đánh em thì phải đau\nEm đau chị cũng buồn rầu\nBé mồm bé miệng nín mau tức thì",
  "1654": "Cái bống đi chợ Cầu Cần\nThấy ba ông bụt cởi trần nấu cơm\nÔng thì xới xới, đơm đơm\nÔng thì ứ hự, nồi cơm không còn",
  "1655": "Cái bống đi chợ Cầu Canh\nCon tôm đi trước, củ hành theo sau\nCon cua lạch đạch theo hầu\nCái chày rơi xuống vỡ đầu con cua",
  "1656": "Con ơi con ngủ cho lành\nÔng Mai Hắc Đế xây thành Vạn An",
  "1657": "Hai tay cầm bốn tao nôi\nMẹ ru con ngủ cho rồi kẻo trưa",
  "1658": "Con ơi, con nín mẹ ru\nCha con còn ở biên khu chưa về",
  "1659": "Ru con, con ngủ cho say\nĐể u dệt vải  cho thầy nhuộm nâu\nCắt quần cắt áo u khâu\nĐể thầy con mặc cày bừa mùa chiêm",
  "1660": "Thật thà cũng thể lái trâu\nYêu nhau cũng thể nàng dâu mẹ chồng",
  "1661": "Mẹ anh dữ lắm em ơi\nNhịn ăn, nhịn mặc, nhịn lời mẹ cha\nNhịn cho nên cửa, nên nhà\nNên kèo, nên cột, nên xà tầm vông",
  "1662": "Trời mưa ướt lá đài bi\nCon mẹ, mẹ xót, xót gì con dâu!\nBắt chấy cho mẹ chồng, thấy bồ nông dưới bể",
  "1663": "Rau muống tháng chín,\nNàng dâu nhịn cho mẹ chồng ăn",
  "1664": "Ham chi bó ló quan tiền\nMụ gia dễ ở, chồng hiền là hơn",
  "1665": "Mẹ già là mẹ già anh\nMột ngày hai bữa cơm canh mẹ già\nBát cơm em nấu như hoa\nBát canh em nấu như là mật ong\nNước mắm em lọc cho trong\nMâm cơm em dọn tựa dòng cơm quan",
  "1666": "Thế gian đã có lời ca\nNàng dâu khéo ở, mụ gia hết ngầy",
  "1667": "Mẹ chồng là mẹ chồng tôi\nCái tôm bóc nõn, tôi nuôi mẹ chồng",
  "1668": "Dâu hiền lại gặp mẹ hiền\nCái quần tám túm cũng liền như xưa",
  "1669": "Bố chồng là lông chim phượng\nMẹ chồng là tượng mới tô\nNàng dâu mới về là bồ đựng chửi",
  "1670": "Mẹ chồng là mẹ chồng tôi\nNăm bảy cái quạ nó lôi mẹ chồng",
  "1671": "Mẹ chồng nàng dâu\nChủ nhà, người ở yêu nhau bao giờ",
  "1672": "Cây khô chết đứng giữa đồng\nNàng dâu khôn khéo mẹ chồng vẫn chê",
  "1673": "Đèn ai leo lét bên sông\nGiống đèn mẹ chồng đi rước nàng dâu",
  "1674": "Muốn nói không làm mẹ chồng mà nói",
  "1675": "Trước làm nàng dâu, sau mới làm mẹ chồng",
  "1676": "Ưa nhau cũng thể nàng dâu, mẹ chồng",
  "1677": "Thương nhau mấy núi cũng trèo,\nMấy sông cũng lội, mấy đèo cũng qua",
  "1678": "Yêu nhau yêu cả đường đi,\nGhét nhau ghét cả tông chi họ hàng",
  "1679": "Yêu nhau vạn sự chẳng nề,\nDẫu trăm chỗ lệch cũng kê cho bằng",
  "1680": "Yêu nhau xa cũng nên gần,\nGhét nhau cách một bàn chân cũng lìa",
  "1681": "Ăn chanh ngồi gốc cây chanh,\nLấy anh thì lấy, về Thanh không về",
  "1682": "Cây cao, quả chín đồi mồi,\nAnh trông mỏi mắt, anh chòi mỏi tay",
  "1683": "Gái thương chồng đang đông buổi chợ,\nTrai thương vợ nắng quái chiều hôm",
  "1684": "Cơm ăn mỗi bữa một lưng\nUống nước cầm chừng để dạ thương em",
  "1685": "Chiều chiều mang giỏ hái dâu,\nHái dâu chả hái, nhớ câu ân tình",
  "1686": "Yêu nhau chẳng quản lầm than,\nMấy sông cũng lội, mấy ngàn cũng qua",
  "1687": "Phải duyên phải kiếp thì theo,\nGiàu ăn khó chịu lo gì mà lo",
  "1688": "Bến em có gốc dừa tơ,\nĐêm trăng em đứng em chờ đợi ai",
  "1689": "Bắc thang lên hái hoa vàng,\nVì ai cho thiếp biết chàng từ đây",
  "1690": "Anh như núi, em như khuy,\nNhư mây với núi, biệt ly không đành",
  "1691": "Chừng nào cho sóng bỏ gành,\nCù lao bỏ biển anh mới đành bỏ em",
  "1692": "Yêu nhau cởi áo cho nhau,\nVề nhà mẹ hỏi, qua cầu gió bay",
  "1693": "Tình anh như nước dâng cao,\nTình em như dải lụa đào tẩm hương",
  "1694": "Thương em vô giá quá chừng,\nTrèo non quên mệt, ngậm gừng quên cay",
  "1695": "Dẫu cho đá nát vàng phai,\nTrăm năm duyên nợ chẳng phai chút nào",
  "1696": "Ước gì sông rộng một gang,\nBắc cầu dải yếm để chàng sang chơi",
  "1697": "Còn duyên buôn cậy, bán hồng,\nHết duyên buôn mít, cho chồng nhặt sơ",
  "1698": "Thương nhau tạc một chữ tình,\nTrăm năm thề quyết bạn mình có nhau",
  "1699": "Chợ chiều nhiều khế ế chanh,\nNhiều con gái tốt nên anh chàng ràng",
  "1700": "Chàng ràng như ếch hai hang,\nNhư chim hai ổ như nàng hai nơi",
  "1701": "Tay nâng chén muối đĩa gừng,\nGừng cay muối mặn, xin đừng quên nhau",
  "1702": "Tay bưng đĩa muối sàng rau,\nCăn duyên ông trời định, bỏ nhau sao đành",
  "1703": "Đồng đăng có phố Kỳ Lừa,\nCó nàng Tô Thị có chùa Tam Thanh",
  "1704": "Ai lên xứ Lạng cùng anh,\nTiếc công bác mẹ sinh thành ra em",
  "1705": "Yêu nhau thì (thời) ném miếng trầu,\nGhét nhau ném đá vỡ đầu nhau ra",
  "1706": "Yêu nhau cau sáu bổ ba,\nGhét nhau cau sáu bổ ra làm mười",
  "1707": "Anh về cuốc đất trồng cau,\nĐể em trồng ké dây trầu một bên",
  "1708": "Mai sau trầu nọ lớn lên,\nCau kia ra trái làm nên cửa nhà",
  "1709": "Gặp đây anh nắm cổ tay,\nAnh hỏi câu này, nàng nói làm sao:\nCái gì là mận là đào,\nCái gì là ngãi tương giao ở đời?\nGặp đây anh nắm cổ tay,\nBuông ra, em nói lời này thở than",
  "1710": "Châu Trần chớ vội bắc ngang,\nXa xôi vượt mấy ngày đàng nên quen",
  "1711": "Tơ hồng chỉ thắm là duyên,\nDẫu bao giờ gặp thì nên bấy giờ",
  "1712": "Cô kia cắt cỏ một mình,\nCho anh cắt với chung tình làm đôi",
  "1713": "Cô còn cắt nữa hay thôi,\nCho anh cắt với làm đôi vợ chồng",
  "1714": "Cây trên rừng hóa kiểng,\nCá dưới biển hóa long,\nCon cá lòng tong ẩn bóng ăn rong",
  "1715": "Anh đi lục tỉnh giáp vòng,\nĐến đây trời khiến đem lòng thương em",
  "1716": "Thương em hồi áo mới may,\nBây giờ áo rách thay tay vá quàng",
  "1717": "Trăm năm duyên nghĩa vẹn toàn",
  "1718": "Dầu thương áo rách vá quàng cũng thương",
  "1719": "Hỡi cô đội nón ba tầm,\nCó về Yên Phụ, phiên rằm lại sang",
  "1720": "Phiên rằm chợ chính Yên Quang,\nYêu hoa anh đợi hoa nàng mới mua",
  "1721": "Ớt nào là ớt chẳng cay,\nGái nào là gái chẳng hay ghen chồng",
  "1722": "Vôi nào là vôi chả nồng,\nGái nào là gái có chồng chẳng ghen",
  "1723": "Trai có tài nào lo ế vợ,\nGái có sắc nào sợ ế chồng",
  "1724": "Khuyên em giữ phận cho đồng,\nAnh lựa nơi nhơn đạo, chỉ hồng anh gắn xe",
  "1725": "Bao giờ cây chuối có cành,\nCho sung có nụ, cho hành có hoa",
  "1726": "Bao giờ chạch đẻ ngọn đa,\nSáo đẻ dưới nước thì ta lấy mình",
  "1727": "Bao giờ cây cải làm đình,\nGỗ lim thái ghém thì mình lấy ta",
  "1728": "Tiện đây ngồi gốc cây đa",
  "1729": "Bứt nắm cỏ gà làm nắm chỉ thêu",
  "1730": "Đã yêu áo rách cũng yêu",
  "1731": "Cỏ gà khéo lựa, cũng thêu lên rồng",
  "1732": "Có phúc lấy phải vợ già\nVừa sạch cửa nhà, lại ngọt cơm canh\nVô phúc lấy phải trẻ ranh\nNó ăn, nó bỏ tung hoành nó đi",
  "1733": "Ước gì anh lấy được nàng,\nĐể anh mua gạch Bát Tràng về xây",
  "1734": "Xây dọc rồi lại xây ngang,\nXây hồ bán nguyệt cho nàng rửa chân",
  "1735": "Sự đời nước mắt soi gương\nCàng yêu nhau lắm, càng thương nhớ nhiều",
  "1736": "Có đêm thơ thẩn một mình\nỞ đây thức cả năm canh rõ ràng",
  "1737": "Có đêm tạc đá ghi vàng\nNgày nào em chả nhớ chàng, chàng ơi",
  "1738": "Đôi ta thương mãi nhớ lâu\nNhư sông nhớ nước, như cành dâu nhớ tằm",
  "1739": "Thương ai bằng nỗi thương con\nNhớ ai bằng nỗi gái son nhớ chồng",
  "1740": "Một ngày loi lẻ không chồng\nDẫu ngồi cửa sổ chạm rồng cũng hư",
  "1741": "Nhớ ai bổi hổi bồi hồi,\nNhư đứng đống lửa, như ngồi đống than",
  "1742": "Chàng về để áo lại đây,\nPhòng khi em nhớ, cầm tay đỡ buồn",
  "1743": "Một chờ, hai đợi, ba trông,\nBốn thương, năm nhớ, bảy tám chín mong, mười tìm",
  "1744": "Đêm nằm ở dưới bóng trăng,\nThương cha, nhớ mẹ không bằng nhớ em",
  "1745": "Thiếp nhớ chàng tấm phên hư nuộc lạt đứt,\nChàng nhớ thiếp khi đắng nước nghẹn cơm",
  "1746": "Nước non một gánh chung tình,\nNhớ ai ai có nhớ mình hay chăng",
  "1747": "Gái có chồng như gông đeo cổ,\nTrai có vợ như nhợ buộc chân",
  "1748": "Sợ đời nước mắt soi gương,\nCàng yêu nhau đắm càng thương nhớ nhiều",
  "1749": "Sông sâu ngựa lội ngập kiều,\nDù anh có phụ còn nhiều nơi thương",
  "1750": "Ai về ai ở mặc ai,\nThiếp như sầu đượm thắp hoài năm canh",
  "1751": "Chẳng tham vựa lúa anh đầy,\nTham năm ba chữ cho tầy thế gian",
  "1752": "Anh đi đường ấy xa xa,\nĐể em ôm bóng trăng tà năm canh",
  "1753": "Buồn từ trong dạ buồn ra,\nBuồn anh ở bạc, buồn cha mẹ nghèo",
  "1754": "Muốn sang nhưng ngại vắng thuyền,\nMuốn về bến nước, nhưng duyên lỡ rồi",
  "1755": "Đôi ta như cái đòng đòng,\nĐẹp duyên nhưng chẳng đẹp lòng mẹ cha",
  "1756": "Không thương nỏ nói khi đầu,\nLàm chi dan díu giữa cầu mà buông",
  "1757": "Ai đi đâu đấy hỡi ai?\nHay là trúc đã nhớ mai đi tìm",
  "1758": "Tìm em như thể tìm chim,\nChim bay miền Bắc, đi tìm biển Đông",
  "1759": "Cha anh có đánh quằn đánh quại,\nBắt anh ra treo tại nhành dương",
  "1760": "Biểu từ ai anh từ đặng,\nChớ biểu anh từ người thương anh không từ",
  "1761": "Yêu nhau chẳng lấy được nhau,\nCon lợn bỏ đói, buồng cau bỏ già",
  "1762": "Bao giờ sum họp một nhà,\nCon lợn lại béo, cau già lại non",
  "1763": "Đêm qua ra đứng bờ ao,\nTrông cá, cá lặn, trông sao, sao mờ",
  "1764": "Buồn trông con nhện giăng tơ,\nNhện ơi, nhện hỡi, nhện chờ mối ai?\nBuồn trông chênh chếch sao mai,\nSao ơi, sao hỡi, nhớ ai sao mờ",
  "1765": "Nước ngược anh bỏ sào xuôi\nKhúc sông quạnh vắng có người sầu riêng\nNước chảy hòn đá trôi nghiêng\nEm chơi chung với bạn, anh sầu riêng một mình",
  "1766": "Mình về mình bỏ ta đây\nNhư con tơ rối gỡ ngày nào xong?\nTrăm năm đành lỗi hẹn hò\nCây đa bến cũ con đò khác đưa",
  "1767": "Công anh chăm nghé đã lâu\nBây giờ nghé đã thành trâu ai cày?\nTrèo lên cây bưởi hái hoa,\nBước xuống vườn cà hái nụ tầm xuân",
  "1768": "Nụ tầm xuân nở ra xanh biếc,\nEm có chồng anh tiếc lắm thay",
  "1769": "Ba đồng một mớ trầu cay,\nSao anh không hỏi những ngày còn không",
  "1770": "Bây giờ em đã có chồng,\nNhư chim vào lồng, như cá cắn câu",
  "1771": "Cá cắn câu biết đâu mà gỡ,\nChim vào lồng biết thuở nào ra",
  "1772": "Anh như nút, em như khuy\nNhư mây với núi, biệt ly không đành",
  "1773": "Còn 1 cái cối đâm bèo\nĐể ta bán nốt ta theo mình về",
  "1774": "Mẫu đơn nở cạnh nhà thờ\nĐôi ta trinh tiết đợi chờ lấy nhau",
  "1775": "Vì chuôm cho cá bén đăng\nVì tình nên phải đi trăng về mờ\nNhững lời mình nói với ta\nSông sâu hóa cạn, đường xa hóa gần",
  "1776": "Hôm nay sum họp trúc mai\nTình chung một khắc, nghĩa dài trăm năm",
  "1777": "Người ta thích lấy nhiều chồng\nTôi đây chỉ thích một ông thật bền\nThật bền như tượng đồng đen\nTrăm năm quyết với cùng em một lòng",
  "1778": "Lên non thiếp cũng lên theo\nTay vịn, chân trèo, hái trái nuôi nhau",
  "1779": "Mình về tôi cũng về theo\nSum vầy phu phụ, giàu nghèo có nhau",
  "1780": "Mặc ai một dạ hai lòng\nEm đây thủ tiết loan phòng chờ anh",
  "1781": "Bạn nghèo thuở trước chớ quên\nVợ cùng kham khổ, chẳng nên phụ tình",
  "1782": "Đêm đêm tưởng dạng Ngân Hà,\nBóng sao tinh đẩu đã ba năm tròn",
  "1783": "Đá mòn nhưng dạ chẳng mòn,\nTào khê nước chảy lòng còn trơ trơ",
  "1784": "Bao giờ cho gạo bén sàng?\nCho trăng bén gió, cho nàng bén anh?\nHọ giàu, họ nghinh hôn, giá thú\nHai đứa mình nghèo, dụ dỗ nhau đi",
  "1785": "Cô kia cắt cỏ bên sông\nCó muốn ăn nhãn thì lồng sang đây\nSang đây anh nắm cổ tay\nAnh hỏi câu này: Có lấy anh chăng?\nMuốn ăn cơm trắng cá kho\nTrốn cha, trốn mẹ, xuống đò cùng anh",
  "1786": "Trên rừng có cây bông kiểng\nDưới biển có cá hóa long\nCon cá lòng ròng ẩn bóng ăn rong\nAnh đi Lục tỉnh giáp vòng\nTới đây trời khiến cho lòng thương em",
  "1787": "Mong sao anh biến ra tằm\nEm biến ra nống, ta nằm chung chơi\nKhi nào cho hợp hai nơi\nGhé tai nói nhỏ những lời thủy chung",
  "1788": "Con tằm bối rối vì tơ\nAnh say vì rượu, em ngẩn ngơ vì tình",
  "1789": "Em về cắt rạ đánh tranh\nChặt tre chẻ lạt cho anh lợp nhà\nSớm khuya hòa thuận đôi ta\nHơn ai gác tía, lầu hoa một mình",
  "1790": "Bây giờ mận mới hỏi đào,\nVườn hồng đã có ai vào hay chưa?\nMận hỏi thì đào xin thưa,\nVườn hồng có lối nhưng chưa ai vào",
  "1791": "Hôm qua tát nước đầu đình,\nBỏ quên chiếc áo trên cành hoa sen",
  "1792": "Em được thì cho anh xin,\nHay là em để làm tin trong nhà",
  "1793": "Hỏi xa anh lại hỏi gần,\nHỏi em phỏng độ đương xuân thế nào",
  "1794": "Thấy em là gái má đào,\nLòng anh chỉ muốn ra vào kết duyên",
  "1795": "Thuyền về có nhớ bến chăng,\nBến thì một dạ khăng khăng đợi thuyền",
  "1796": "Thương anh, em để ở đâu,\nĐể trong cuốn sách để đầu trang thơ",
  "1797": "Thương em, anh để ở đâu,\nĐể trong tay áo, lâu lâu lại dòm",
  "1798": "Anh đi anh nhớ quê nhà,\nNhớ canh rau muống nhớ cà dầm tương",
  "1799": "Nhớ ai dãi nắng dầm sương,\nNhớ ai tát nước bên đường hôm nao",
  "1800": "Nghĩ xa rồi lại nghĩ gần,\nLàm thân con nhện mấy lần vương tơ",
  "1801": "Về đâu trong đục mà chờ,\nHoa thơm mất tuyết nương nhờ vào đâu",
  "1802": "Đôi ta cùng bạn chăn trâu,\nCùng mặc áo vá nhuộm nâu một hàng",
  "1803": "Bao giờ cho gạo bén sàng,\nCho trăng bén gió cho nàng bén anh",
  "1804": "Trách người quân tử vô danh\nChơi hoa xong lại bẻ cành bán rao\nCòn đang chọn đá thử vàng,\nNgọc lành ai quẩy ra đàng bán rao",
  "1805": "Quan quan bốn tiếng thư cưu,\nMong người quân tử hảo cầu kết duyên",
  "1806": "Chăn kia nửa đắp nửa hờ,\nGối kia nửa đợi, nửa chờ duyên em",
  "1807": "Gió sao gió mát sau lưng,\nDạ sao dạ nhớ người dưng thế này",
  "1808": "Của phi nghĩa có giàu đâu\nỞ cho ngay thật giàu sang mới bền",
  "1809": "Muốn no thì phải chăm làm,\nMột hạt thóc vàng, chín hạt mồ hôi",
  "1810": "Thà rằng ăn bát cơm rau,\nCòn hơn cá thịt nói nhau nặng lời",
  "1811": "Lúc nghèo thì chẳng ai nhìn\nĐến khi đỗ trạng chín nghìn anh em",
  "1812": "Sáo đói thì sáo ăn đa\nPhượng hoàng lúc đói cứt gà cũng ăn",
  "1813": "Xuống sông gánh nước,\nĐụng chỗ cát bồi, khe khô",
  "1814": "Đục nước thì mới béo cò,\nTrong nhà giá ngọc cò mò vào đâu",
  "1815": "Đồng tiên không phấn không hồ\nSao mà khéo điểm khéo tô mặt người",
  "1816": "Đời xưa trả oán còn lâu\nĐời nay trả oán bất câu giờ nào",
  "1817": "Học là học để làm người,\nBiết điều hơn thiệt biết lời thị phi",
  "1818": "Đời cha đi hái hoa người\nĐời con phải trả nợ đời thay cha",
  "1819": "Nhất cao có một ả trăng,\nĐến khi trụt xuống cũng bằng ngọn tre\nHọc trò học hiếu học trung,\nHọc cho đến mực anh hùng mới thôi",
  "1820": "Bởi chưng chẳng có bạc vàng,\nCho nên em phải nhường khôn cho người",
  "1821": "Ở sao cho vừa lòng người\nỞ rộng người cười, ở hẹp người chê\nGiúp nhau khi đói mới hay\nNói chi bù cặp những ngày ấm no",
  "1822": "Nghèo mà có nghĩa có nhân\nCòn hơn sang cả mà lòng bội phu",
  "1823": "Ăn lắm thì hết miếng ngon,\nNói lắm thì hết lời khôn hóa rồ",
  "1824": "Ai ai gương vỡ khó hàn,\nChỉ đứt khó nối người ngoan khó tìm",
  "1825": "Chim quyên xuống đất cũng quyên,\nAnh hùng lỡ vận cũng nguyên anh hùng",
  "1826": "Ba năm quân tử trồng tre,\nMười năm uốn gậy, đánh què tiểu nhân",
  "1827": "Đời cha cho chí đời con,\nCó muốn so tròn thì phải so vuông",
  "1828": "Đói cơm hơn kẻ no rau,\nKhó mà quân tử hơn giàu tiểu nhân",
  "1829": "Chớ thấy bể rộng mà lo\nBể rộng mặc bể, chèo cho có ngần",
  "1830": "Chẳng lo chi đó cười đây,\nBão rồi mới biết cội cây cứng mềm",
  "1831": "Ai ở cứ ở cho lành,\nTu nhân tích đức để dành về sau",
  "1832": "Cả đời cha mẹ để cho,\nLàm không ăn có, của kho cũng rồi",
  "1833": "Đói lòng ăn quả ổ qua,\nNuốt vô thì đắng, nhả ra bạn cười",
  "1834": "Trách người một, trách ta mười,\nBởi ta bạc trước, cho người tệ sau",
  "1835": "Ở hiền gặp lành\nÁc giả ác báo\nCàng thắm thì lại càng phai,\nThoang thoảng hoa nhài mà lại thơm lâu",
  "1836": "Khổ chi phận em cha chả là cam phận khổ,\nLên non đốn củi, đụng chỗ đốn rồi!\nGánh cực mà đổ lên non\nCòng lưng mà chạy cực còn theo sau",
  "1837": "Hoa sen mọc bãi cát lầm,\nTuy rằng lấm láp vẫn còn mầm sen",
  "1838": "Học là học biết giữ giàng,\nBiết điều nhân nghĩa biết đàng hiếu trung",
  "1839": "Đời xưa quả báo còn chầy\nĐời nay quả báo một dây nhãn tiền",
  "1840": "Dương trần phải ráng làm hiền,\nĐừng trọng bạc tiền bỏ nghĩa bỏ nhân",
  "1841": "Đời xưa kén những con dòng\nĐời nay ấm cật no lòng thì thôi",
  "1842": "Nâu sồng nào quản khen chê,\nKhó thì cho sạch, rách thì cho thơm",
  "1843": "Ai làm cho cái phận em nghèo,\nKém ăn, kém nói, kém điều khôn ngoan",
  "1844": "Có đỏ mà chẳng có thơm\nNhư hoa dâm bụt, nên cơm cháo gì",
  "1845": "Làm sao như quế trên non,\nTrăm năm khô rụi vẫn còn thơm tho",
  "1846": "Ăn rươi chịu bão cho cam\nKhông ăn chịu bão, thế gian cũng nhiều",
  "1847": "Giàu cha giàu mẹ thì mừng\nGiàu cô, giàu bác thì đừng có trông",
  "1848": "Tham vàng phụ nghĩa ai ơi\nVàng thời đã hết nghĩa tôi vẫn còn\nĐừng thấy miếu rách mà khinh\nMiếu rách mặc miếu, thần linh hãy còn",
  "1849": "Thế gian lắm chuyện khôi hài\nHễ ăn được cá tính bài bỏ nơm",
  "1850": "Thương thì củ ấu cũng tròn\nKhông thương thì quả bồ hòn cũng vuông",
  "1851": "Nghĩa nhân như chén nước đầy,\nBưng đi mà đổ, hốt rày được sao?\nCái vòng danh lợi cong cong,\nKẻ hòng ra khỏi, người mong bước vào\nCá trong lờ đỏ hỏe con mắt,\nCá ngoài lờ ngúc ngắc muốn vô\nTung tăng như cá trong lờ,\nTrong không ra được, ngoài ngờ là vui",
  "1852": "Chừng nào cầu đá rã tan,\nSông Hàm Luông lấp cạn mới quên lời thề",
  "1853": "Chim khôn chưa bắt đà bay,\nNgười khôn chưa nói dang tay đỡ lời",
  "1854": "Yêu ai đừng nói quá ưa\nGhét ai đừng nói thiếu thừa như không\nKhác nào quạ mượn lông công\nNgoài hình xinh đẹp trong lòng xấu xa",
  "1855": "Ai ơi chớ nghĩ mình hèn,\nNước kia dù đục lóng phèn cũng trong",
  "1856": "Chữ rằng họa phúc vô môn,\nTìm giàu thì dễ tìm khôn khó tìm",
  "1857": "Nhớ thầy áo rách mà cười,\nCái giống gà nòi, lông nó lơ thơ",
  "1858": "Chim khôn kêu tiếng rảnh rang,\nNgười khôn nói tiếng dịu dàng dễ nghe",
  "1859": "Lấy điều ăn ở dạy con,\nDẫu mà gặp tiết nước non xoay vần\nỞ cho có đức, có nhân,\nMới mong thờ tự, được ăn lộc trời",
  "1860": "Ai ơi chớ vội cười nhau\nNgắm mình cho tỏ trước sau hãy cười\nAi ơi chẳng chóng thì chầy,\nCó công mài sắt có ngày nên kim",
  "1861": "Cầm vàng mà lội qua sông,\nVàng trôi không tiếc, tiếc công cầm vàng",
  "1862": "Chê tôm ăn cá lù đù\nChê thằng bụng bự, thằng gù lại ưng\nChớ thấy sóng cả mà lo,\nSóng cả mặc sóng, chèo cho có chừng",
  "1863": "Ai giàu ba họ, ai khó ba đời",
  "1864": "Ăn cơm với bò thì lo ngay ngáy, ăn cơm với cáy thì ngáy o o",
  "1865": "Ăn tấm trả giặt",
  "1866": "Ăn thì hơn, hờn thì thiệt",
  "1867": "Cao cờ không bằng cao cổ",
  "1868": "Có tiền mua tiên cũng được",
  "1869": "Đã nghèo còn mắc cái eo",
  "1870": "Mạt cưa mướp đắng",
  "1871": "Nhập gia tùy tục",
  "1872": "Sa cơ lỡ vận",
  "1873": "Trời sinh voi sinh cỏ",
  "1874": "Thượng bất chính, hạ tắc loạn",
  "1875": "Phép vua thua lệ làng",
  "1876": "Đất có lề, quê có thói",
  "1877": "Hỡi cô cắt cỏ đồng mầu!\nNgười trên ở chẳng chính ngôi,\nKhiến cho kẻ dưới chúng tôi hỗn hào",
  "1878": "Mười năm rèn luyện sách đèn,\nCông danh gặp bước, chớ quên ơn thầy",
  "1879": "Nhà có láng giềng nhà,\nĐồng có láng giềng đồng",
  "1880": "Nghèo giữa chợ chẳng ai han hỏi,\nGiàu đầu non nhiều kẻ viếng thăm",
  "1881": "Muốn sang thì bắc cầu Kiều,\nMuốn con hay chữ thì yêu kính thầy",
  "1882": "Dại nhà khôn chợ mới ngoan",
  "1883": "Khôn nhà dại chợ, thế gian chê cười",
  "1884": "Mẹ cha công đức sinh thành",
  "1885": "Ra trường thầy dạy học hành cho hay",
  "1886": "Quốc kêu réo rắt trên ngàn,\nGà rừng táo tác gọi con trên đồi",
  "1887": "Lạnh lùng thay láng giềng ôi,\nLáng giềng lạnh ít, sao tôi lạnh nhiều",
  "1888": "Phượng hoàng ở chốn cheo leo,\nSa cơ lỡ vận phải theo đàn gà",
  "1889": "Bao giờ gió thuận mưa hòa,\nThay lông đổi cánh lại ra phượng hoàng",
  "1890": "Ba thương má lúm đồng tiền,\nBốn thương răng lánh hạt huyền kém thua",
  "1891": "Ai xui má đỏ, môi hồng\nĐể anh nhác thấy đem lòng thương yêu",
  "1892": "Lấy cho trả thảo cho cha\nĐền ơn cho mẹ con ra lấy chồng",
  "1893": "Chồng người xe ngựa người yêu\nChồng em áo rách, em chiều em thương",
  "1894": "Trăm năm quyết chí một chồng\nDầu ai thêu phụng vẽ rồng mặc ai",
  "1895": "Nước trong ai chẳng rửa chân\nCái má trắng ngần ai chẳng muốn hôn",
  "1896": "Trời nào có phụ ai đâu\nHay làm thì giàu, có chí thì nên",
  "1897": "Miệng em cười như cánh hoa nhài\nNhư nụ hoa quế như tai hồng",
  "1898": "Mắt xanh tươi thắm môi trầu\nMiệng cười lúm má, cho cầu thêm xinh",
  "1899": "Những người con mắt lá răm\nĐôi mày lá liễu đáng trăm quan tiền",
  "1900": "Chân mày vòng nguyệt có duyên\nTóc mây gợn sóng đẹp duyên tơ hồng",
  "1901": "Vì cam cho quýt đèo bồng\nVì em nhan sắc cho lòng nhớ thương",
  "1902": "Cổ tay em trắng lại tròn,\nÐể cho ai gối đã mòn một bên?\nGối chăn gối chiếu không êm,\nGối lụa không mềm bằng gối tay em",
  "1903": "Hỡi người tóc tốt xanh non\nLưng ong thắt đáy như con tò vò",
  "1904": "Tóc xanh tươi tốt rậm rà\nRăng đen nhanh nhánh tưởng là hạt na",
  "1905": "Non cao cũng có đường trèo\nĐường dù hiểm nghèo cũng có lối đi,\nNon cao cũng có đường trèo\nNhững bệnh hiểm nghèo có thuốc thần tiên",
  "1906": "Ta về ta tắm ao ta,\nDù trong dù đục ao nhà vẫn hơn",
  "1907": "Anh đi anh nhớ quê nhà,\nNhớ canh rau muống nhớ cà dầm tương",
  "1908": "Bể xa mây nước mù mù,\nBiết mô cửa lạch, biết mô sống cùng",
  "1909": "Trời cao, cao bấy không xa,\nĐất kia rộng vậy thế mà dày sâu",
  "1910": "Mình về mình nhớ ta chăng\nTa về ta nhớ hàm răng mình cười,\nTrăm quan mua lấy miệng cười\nNghìn quan chẳng tiếc, tiếc người răng đen",
  "1911": "Nhác trông con mắt đáng trăm\nMiệng cười đáng chục, hàm răng đáng nghìn\nNhác trông con mắt ưa nhìn\nĐáng trăm cũng chuộng, đáng nghìn cũng mua",
  "1912": "Gặp em, thấy khéo miệng cười\nThấy xinh con mắt, thấy tươi má hồng\nGặp nhau giữa cánh đồng này\nCon mắt liếc lại lông mày đưa ngang\nCon mắt em liếc cũng ngoan\nCái chân em bước tựa đàn năm cung",
  "1913": "Một thương tóc bỏ đuôi gà\nHai thương ăn nói mặn mà có duyên\nBa thương má lúm đồng tiền\nBốn thương răng nhánh hạt huyền kém thua\nNăm thương cổ yếm đeo bùa\nSáu thương nón thượng quai tua dịu dàng\nBảy thương nết ở khôn ngoan\nTám thương ăn nói lại càng thêm xinh",
  "1914": "Ăn cỗ đi trước, lội nước đi sau",
  "1915": "Ăn lấy đời, chơi lấy thời",
  "1916": "Ăn quả nhớ kẻ trồng cây",
  "1917": "Cái răng, cái tóc là gốc con người",
  "1918": "Chết giả mới biết bụng dạ anh em",
  "1919": "Con mắt là mặt đồng cân",
  "1920": "Của người bồ tát, của mình lạt buộc",
  "1921": "Đánh bạc quen tay, ngủ ngày quen mắt, ăn vặt quen mồm",
  "1922": "Đói cho sạch, rách cho thơm",
  "1923": "Giàu điếc, sang đui",
  "1924": "Làm khi lành, để dành khi đau",
  "1925": "Lòng người như bể khôn dò",
  "1926": "Miếng ăn là miếng nhục",
  "1927": "Người giàu tham việc, thất nghiệp tham ăn",
  "1928": "Người là vàng của là ngãi",
  "1929": "Người năm bảy đấng, của ba bảy loài",
  "1930": "Người sống đống vàng",
  "1931": "Ruột ngựa, phổi bò",
  "1932": "Sáng tai họ, điếc tai cày",
  "1933": "Sống mỗi người một nết, chết mỗi người một tật",
  "1934": "Thấy sang bắt quàng làm họ",
  "1935": "Thương người như thể thương thân",
  "1936": "Trông mặt mà bắt hình dong",
  "1937": "Học là học biết giữ giàng\nBiết điều nhân nghĩa biết đằng hiếu trung",
  "1938": "Dương trần phải ráng làm hiền\nĐừng trọng bạc tiền bỏ nghĩa bỏ nhân",
  "1939": "Làm trai nết đủ năm đường,\nTrước tiên điều hiếu đạo thường xưa nay",
  "1940": "Thờ cha mẹ, ở hết lòng,\nẤy là chữ hiếu, dạy trong luân thường",
  "1941": "Đời xưa trả oán còn lâu,\nĐời nay trả oán bất câu giờ nào",
  "1942": "Chàng đi trấn chốn phương xa\nNhớ chăng dải đất Cầu Huê quê mình\nBến trăng sóng nước lung linh\nTấm nâu thiếp nhuộm tình riêng Huê Cầu",
  "1943": "Đường giao tiếp cốt vẹn toàn,\nViệc mình không muốn chớ làm cho ai",
  "1944": "Trâu ta ăn cỏ đồng ta\nĐừng ham cỏ tốt ăn qua đồng người\nHàng ta, ta bận cũng tươi\nHam chi hàng ngoại, kẻ cười người chê",
  "1945": "Gái thì giữ lấy chữ trinh\nSiêng năng chín chắn, trời dành phúc cho",
  "1946": "Ruộng hoang người ta khẩn còn thành,\nHuống chi ruộng thuộc sao đành bỏ hoang",
  "1947": "Thương anh dầu dãi nắng mưa,\nHết khơi ruộng thấp lại bừa ruộng cao",
  "1948": "Rượu ngon bất luận be sành",
  "1949": "Áo rách khéo vá, hơn lành vụng may",
  "1950": "Ao sâu ruộng đất bề bề\nKhông bằng tinh xảo một nghề trong tay",
  "1951": "Công cha đức mẹ cao dày,\nCưu mang trứng nước những ngày ngây thơ\nNuôi con khó nhọc đến giờ,\nTrưởng thành con phải biết thờ hai thân\nThức khuya dậy sớm chuyên cần,\nQuạt nồng ấp lạnh giữ phần đạo con",
  "1952": "Choàng qua cổ bạn khóc rằng\nCăn duyên không tính để lầm vòng thương\nVợ chồng là đạo tào khương\nTrách bà Nguyệt Lão vấn vương không thành",
  "1953": "Cá không ăn muối cá ươn,\nCon cãi cha mẹ trăm đường con hư",
  "1954": "Ơn thầy soi lối mở đường\nCho con vững bước dặm trường tương lai",
  "1955": "Ơn đây gần bạn, gần thầy\nCó công mài sắt có ngày nên kim",
  "1956": "Chữ thầy trong cõi người ta\nDặm dài hoa nắng trời xa biển đầy",
  "1957": "Dù đi khắp bốn phương trời\nCông cha nghĩa mẹ không ai sánh bằng",
  "1958": "Mấy ai là kẻ không thầy\nThế gian thường nói đố mày làm nên",
  "1959": "Đêm nay con ngủ giấc tròn,\nMẹ là ngọn gió của con suốt đời",
  "1960": "Mười năm rèn luyện sách đèn\nCông danh gặp bước chớ quên ơn thầy",
  "1961": "Anh chỉ quen một cô nàng da trắng tóc dài\nMiệng cười như nhánh hoa nhài nở nang",
  "1962": "Răng đen ai nhuộm cho mình\nCho duyên mình đậm cho tình anh say",
  "1963": "Trăng rằm mười sáu trăng nghiêng,\nThương em chúm chím cười duyên một mình",
  "1964": "Ngọc kia chuốt mãi cũng tròn,\nSắt kia mài mãi cũng còn nên kim",
  "1965": "Ai ơi giữ chí cho bền\nDù ai xoay hướng đổi nền mặc ai",
  "1966": "Thương ai hồi nhỏ tới chừ\nDẫu nghèo, dẫu đói không từ ngãi nhân",
  "1967": "Học là học để làm người\nBiết điều hơn thiệt biết lời thị phi",
  "1968": "Học trò học hiếu học trung\nHọc cho đến mực anh hùng mới thôi",
  "1969": "Bữa nay nhìn mặt cho tường\nĐến mai dời gót nẻo đường xa xôi",
  "1970": "Cơm này nửa sống nửa khê,\nVợ đơm chồng nếm chẳng chê cơm này",
  "1971": "Mẹ ơi thương lấy rể nghèo\nKhoa tay vớt bọt, lấy bèo nuôi nhau",
  "1972": "Sông sâu sào ngắn khôn dò\nNgười khôn ít nói, khôn đo tấc lòng",
  "1973": "Dạo chơi quán cũng như nhà",
  "1974": "Nhà tranh có ngãi hơn tòa nhà cao",
  "1975": "Cái bống là cái bống bình,\nThổi cơm nấu nước một mình mồ côi\nRạng ngày có khách đến chơi\nCơm ăn rượu uống cho vui lòng chồng",
  "1976": "Có con phải khổ vì con\nCó chồng phải gánh giang sơn nhà chồng\nCó chồng phải lụy cùng chồng\nĐắng cay phải chịu mặn nồng phải theo",
  "1977": "Duyên là tóc, tóc là tơ\nXe tơ kết tóc bậu chờ trông ai\nTóc bậu mới chấm ngang vai\nCha mẹ thương ít, nhưng trai thương nhiều\nCho dầu bậu trong trắng mỹ miều\nNhiều nơi lắm chốn, anh cũng chẳng chiều được đâu",
  "1978": "Ngó lên trời thấy cặp cu đang đá,\nNgó ra ngoài biển, thấy cặp cá đang đua\nĐi về lập miếu thờ vua,\nLập trang thờ mẹ, lập chùa thờ cha",
  "1979": "Ở cho có nghĩa có nhân\nCây đức lắm chồi, người đức lắm con\nBa vuông sánh với bảy tròn\nĐời cha ân đức, đời con sang giàu",
  "1980": "Làm người chẳng biết lo xa,\nTrẻ trung đã vậy tuổi già làm sao\nLàm người cho biết tiền tằn,\nĐồ ăn thức mặc có ngần thì thôi\nNhững người đói rách rạc rài,\nBởi phụ của trời làm chẳng nên ăn",
  "1981": "Bần cư náo thị vô nhân đáo,\nPhú tại lâm sơn hữu viễn thân,\nBấy lâu nay không biểu, anh cũng lại gần,\nBấy giờ em sa cơ thất vận,\nEm biểu mấy lần anh cũng không vô",
  "1982": "Lấy điều ăn ở dạy con,\nDẫu mà gặp tiết nước non xoay vần",
  "1983": "Ở cho có đức, có nhân,\nMới mong thờ tự, được ăn lộc trời",
  "1984": "Trong đầm gì đẹp bằng sen,\nLá xanh bông trắng lại chen nhị vàng\nNhị vàng bông trắng lá xanh,\nGần bùn mà chẳng hôi tanh mùi bùn",
  "1985": "Đã sinh ra kiếp ở đời,\nTrai thời trung hiếu đôi vai cho tròn\nGái thời trinh trỉnh lòng son,\nSớm hôm gìn giữ kẻo còn chút sai\nTrai lành gái tốt ra người,\nKhuyên con trọng bấy nhiêu lời cho chuyên",
  "1986": "Con cò lặn lội bờ sông\nGánh gạo đưa chồng tiếng khóc nỉ non\nNàng về nuôi cái cùng con\nĐể anh đi trẩy nước non Cao Bằng",
  "1987": "Chàng ơi phải lính thì đi,\nCửa nhà đơn chiếc đã thì có tôi\nAnh đi em ở lại nhà\nHai vai gánh vác mẹ già con thơ",
  "1988": "Bà chúa đứt tay bằng ăn mày sổ ruột",
  "1989": "Bầu dục chẳng đến bàn thứ tám, cám nhỏ chẳng đến miệng lợn sề",
  "1990": "Cá lớn nuốt cá bé",
  "1991": "Chưa đỗ ông nghè đã đe hàng tổng",
  "1992": "Cốc mò cò xơi",
  "1993": "Con giun xéo lắm cũng quằn",
  "1994": "Công nợ trả dần, cháo nóng húp quanh",
  "1995": "Của bền tại người",
  "1996": "Của bụt mất một đền mười",
  "1997": "Đi buôn nói ngay bằng đi cày nói dối",
  "1998": "Đồng tiền đi trước là đồng tiền khôn, đồng tiền đi sau là đồng tiền dại",
  "1999": "Được làm vua, thua làm giặc",
  "2000": "Hay làm thì đói, hay nói thì no",
  "2001": "Lá lành đùm lá rách",
  "2002": "Làm hàng săng, chết bó chiếu",
  "2003": "Làm nghề gì ăn nghề ấy",
  "2004": "Lễ vào quan như than vào lò",
  "2005": "Mạnh về gạo bạo về tiền",
  "2006": "Muốn nói oan làm quan mà nói",
  "2007": "Nén bạc đâm toạc tờ giấy",
  "2008": "Nhất quỷ, nhì ma, thứ ba học trò",
  "2009": "Nhất sĩ nhì nông, hết gạo chạy rông, nhất nông nhì sĩ",
  "2010": "Nhất tội, nhì nợ",
  "2011": "Nhiều tiền thì thắm, ít tiền thì phai",
  "2012": "Quan thấy kiện như kiến thấy mỡ",
  "2013": "Quan thời xa, bản nha thời gần",
  "2014": "Ruộng bề bề không bằng nghề trong tay",
  "2015": "Thằng mõ có bỏ đám nào",
  "2016": "Tiền bạc đi trước mực thước đi sau",
  "2017": "Trời sinh voi, trời sinh cỏ",
  "2018": "Tuần hà là cha kẻ cướp",
  "2019": "Tức nước vỡ bờ",
  "2020": "Thế gian chuộng của, chuộng công\nNào ai có chuộng người không bao giờ",
  "2021": "Dò sông, dò bể, dò nguồn\nBiết sao được bụng lái buôn mà dò",
  "2022": "Nhân chi sơ, tính bản thiện",
  "2023": "Tôn sư trọng đạo",
  "2024": "Thuốc đắng dã tật, sự thật mất lòng",
  "2025": "Thật vàng, không sợ lửa",
  "2026": "Nói phải củ cải cũng nghe",
  "2027": "Khôn chẳng qua lẽ, khỏe chẳng qua lời",
  "2028": "Cây ngay không sợ chết đứng",
  "2029": "Trọng nghĩa, khinh tài",
  "2030": "Đói cho sạch, rách cho thơm",
  "2031": "Ăn rách cốt cách người thương",
  "2032": "Cây ngay bóng thẳng, cây cong bóng vẹo",
  "2033": "Ăn có mời, làm có khiến",
  "2034": "Mặt trời luôn mọc ở đằng Đông.​\nSự thật che sự bóng.​\nĂn ngay ở thẳng, chẳng sợ mất lòng",
  "2035": "Ăn ngay nói phải",
  "2036": "Hòn đất ném đi, hòn chì ném lại",
  "2037": "Có đi có lại mới toại lòng nhau",
  "2038": "Vén mây mù mới thấy trời xanh",
  "2039": "Ăn ngay nói thật mọi tật mọi lành",
  "2040": "Chớ nghe lời phỉnh tiếng phờ\nThò tay vào lờ mắc kẹt cái hom",
  "2041": "Khôn ngoan chẳng lọ thật thà\nLường thưng tráo đấu chẳng qua đong đầy",
  "2042": "Người gian thì sợ người ngay\nNgười ngay chẳng sợ đường cày cong queo",
  "2043": "Khôn ngoan ba chốn bốn bề\nĐừng cho ai lấn chớ bề lấn ai",
  "2044": "Làm người phải đắn phải đo\nPhải cân nặng nhẹ, phải dò nông sâu",
  "2045": "Làm người suy chín xét xa\nCho từng gốc nhọc, cho ra vắn dài",
  "2046": "Quạ đen biết phận quạ đen\nQuạ đâu có dám mon men với cò",
  "2047": "Chịu oan mang tiếng bán vàm\nBám vàm tôi bán điềm đàng tôi lo",
  "2048": "Lời nói không mất tiền mua\nLựa lời mà nói cho vừa lòng nhau​",
  "2049": "Dù cho đất đổi trời thay\nTrăm năm vẫn giữ lòng ngay với đời​",
  "2050": "Làm người mà chẳng biết suy\nĐến khi nghĩ lại còn gì là thân",
  "2051": "Lời hơn lẽ thiệt",
  "2052": "Lời hơn lẽ phải",
  "2053": "Của phi nghĩa có giàu đâu\nỞ cho ngay thật giàu sang mới bền",
  "2054": "Khó mà biết lẽ biết trời\nBiết ăn biết ở hơn người giàu sang",
  "2055": "Dù ai nói ngả nói nghiêng\nLòng ta vẫn vững như kiềng ba chân",
  "2056": "Chữ tín còn quý hơn vàng",
  "2057": "Giấy rách còn giữ lấy lề",
  "2058": "Hứa hươu, hứa vượn",
  "2059": "Lời nói như đinh đóng cột",
  "2060": "Một lần bất tín, vạn lần bất tin",
  "2061": "Mua danh ba vạn, bán danh ba đồng",
  "2062": "Nhất ngôn cửu đỉnh",
  "2063": "Nhất ngôn ký xuất, tứ mã nan truy",
  "2064": "Quân tử nhất ngôn, tứ mã nan truy",
  "2065": "Quân tử nhất ngôn",
  "2066": "Rao mật gấu, bán mật heo",
  "2067": "Rao ngọc, bán đá",
  "2068": "Treo đầu dê, bán thịt chó",
  "2069": "Nói chín thì phải làm mười\nNói mười làm chín, kẻ cười người chê",
  "2070": "Người sao một hẹn thì nên\nNgười sao chín hẹn thì quên cả mười",
  "2071": "Nói lời phải giữ lấy lời\nĐừng như con bướm đậu rồi lại bay",
  "2072": "Hay gì lừa đảo kiếm lời\nCả nhà ăn uống, tội trời riêng mang",
  "2073": "Kiếm củi ba năm, thiêu một giờ\nMua danh ba vạn, bán danh ba đồng",
  "2074": "\"Cần kiệm, liêm chính, chí công, vô tư.\" (Chủ tịch Hồ Chí Minh)\nÁo rách cốt cách người thương",
  "2075": "Ăn có mời; làm có khiến",
  "2076": "Cây ngay bóng thẳng, cây cong bóng vẹo",
  "2077": "Cây ngay không sợ chết đứng",
  "2078": "Của mình thì giữ bo bo, của người thì đớp cho no mới về",
  "2079": "Cọp chết để da, người ta chết để tiếng",
  "2080": "Ăn có mời, làm có khiến",
  "2081": "Ăn ngay nói thật, mọi tật mọi lành",
  "2082": "Mất lòng trước, được lòng sau",
  "2083": "Thuốc đắng giã tật, sự thật mất lòng",
  "2084": "Phải trái phân minh, nghĩa tình trọn vẹn",
  "2085": "Giấy rách phải giữ lấy lề",
  "2086": "Lời hơn lẽ thiệt",
  "2087": "Khôn chẳng qua lẽ, khỏe chẳng qua lời",
  "2088": "Lời hay lẽ phải",
  "2089": "Nói phải củ cải cũng nghe",
  "2090": "Ăn ngay nói phải",
  "2091": "Nghe điều phải thích lời hay",
  "2092": "Sự thật che sự bóng",
  "2093": "Khó mà biết lẽ biết lời\nBiết ăn biết ở như người giàu sang",
  "2094": "Làm người phải đắn phải đo\nPhải cân nặng nhẹ, phải dò nông sâu",
  "2095": "Khôn ngoan ba chốn bốn bề\nĐừng cho ai lấn chớ bề lấn ai",
  "2096": "Làm người suy chín xét xa\nCho từng gốc nhọc, cho ra vắn dài",
  "2097": "Những người tính nết thật thà\nĐi đâu cũng được người ta tin dùng",
  "2098": "Tu thân rồi mới tề gia\nLòng ngay nói thật gian tà mặc ai",
  "2099": "Ban ngày quan lớn như thần\nBan đêm quan lớn tần mần như ma",
  "2100": "Cười người chớ vội cười lâu\nCười người hôm trước hôm sau người cười",
  "2101": "Đói cho sạch, rách cho thơm\nChớ có bờm xôm, để đời tiếng xấu",
  "2102": "Của thấy không xin\nCủa công giữ gìn\nCủa rơi không nhặt",
  "2103": "Mặc đẹp chưa hẳn đã là sang\nKém phẩm vô tâm, khạc nhổ càng\nTư cách trang đài, do biết nghĩ\nKín đáo, sạch sẽ tướng thật sang",
  "2104": "Ăn cho đều, kêu cho sòng",
  "2105": "Bênh lí, không bênh thân",
  "2106": "Cầm cân nảy mực",
  "2107": "Cần kiệm, liêm chính, chí công, vô tư",
  "2108": "Chớ dong kẻ gian, chớ oan người ngay",
  "2109": "Công ai nấy nhớ, tội ai nấy chịu",
  "2110": "Làm trai chớ nghề bầu chủ, làm gái chớ nghề mụ dầu",
  "2111": "Làm trai cứ nước hai mà nói",
  "2112": "Người trên đứng đắng, kẻ dưới dám nhờn",
  "2113": "Quân pháp bất vị thân",
  "2114": "Tài thượng phân minh thị trượng phu",
  "2115": "Tha kẻ gian, oan người ngay",
  "2116": "Thượng bất chính, hạ tắc loạn",
  "2117": "Trốn việc quan đi ở chùa",
  "2118": "Vay thì trả, chạm thì đền",
  "2119": "Áo rách cốt cách người thương",
  "2120": "Đói cho sạch, rách cho thơm",
  "2121": "Làm trai bạt núi phá rừng\nNước sông tát cạn vẫy vùng bể khơi",
  "2122": "Làm trai cho đáng nên trai\nKhom lưng uốn gối gánh hai hạt vừng",
  "2123": "Khôn ngoan tính trọn mọi bề\nChẳng cho ai lận, chẳng hề lận ai",
  "2124": "Làm trai quyết chí tu thân\nCông danh chớ vội, nợ nần chớ lo",
  "2125": "Bề trên ở chẳng kỷ cương\nCho nên kẻ dưới lập đường mây mưa",
  "2126": "Thương em anh để trong lòng\nViệc quan anh cứ phép công anh làm",
  "2127": "Chí làm trai dặm nghìn yên ngựa\nGieo Thái Sơn nhẹ tựa hồng mao",
  "2128": "Làm trai cho đáng nên trai\nXuống Đông, Đông tĩnh, lên Đoài, Đoài yên",
  "2129": "Làm trai cho đáng nên trai\nPhú Xuân đã trải Đồng Nai đã từng",
  "2130": "Làm trai nết đủ năm đường\nTrước tiên điều hiếu đạo thường xưa nay\nCông cha đức mẹ cao dày\nCưu mang trứng nước những ngày ngây thơ\nNuôi con khó nhọc đến giờ\nTrưởng thành con phải biết nhờ hai thân\nThức khuya dậy sớm chuyên cần\nQuạt nồng ấp lạnh giữ phần đạo con",
  "2131": "Tự trọng người lại trọng thân",
  "2132": "Áo rách cốt cách người thương\nKính lão đắc thọ",
  "2133": "Đất có thổ công, sông có hà bá",
  "2134": "Có đi có lại mới toại lòng nhau",
  "2135": "Đường mòn nhân nghĩa không mòn",
  "2136": "Tự trọng người lại trọng than",
  "2137": "Trọng nghĩa khinh tài",
  "2138": "Một chữ cũng là thầy, nửa chữ cũng là thầy",
  "2139": "Ăn có mời, làm có khiến",
  "2140": "Tôn sư trọng đạo",
  "2141": "Không thầy đố mày làm nên",
  "2142": "Nhập gia tùy tục",
  "2143": "Kính già yêu trẻ",
  "2144": "Vay thì trả, chạm thì đền",
  "2145": "Chim khôn kêu tiếng rảnh rang\nNgười khôn nói tiếng dịu dàng dễ nghe",
  "2146": "Tánh bần tiện sanh do tánh tham khởi\nMuốn thanh cao phải diệt trừ tham",
  "2147": "Chữ tín thay đức con người\nCủa mượn gìn giữ xong rồi trả ngay",
  "2148": "Ai ơi đừng tham của người\nLấy một phải trả gấp mười về sau",
  "2149": "Của người nhọc đổ mồ hôi\nChớ vì tham đắm cướp về tay ta",
  "2150": "Cười người chớ vội cười lâu\nCười người hôm trước, hôm sau người cười",
  "2151": "Lâu ngày nhớ lại kẻo quên\nTình thân nghĩa cũ có bền hay không?\nLàm người suy chín xét xa\nCho tường gốc, ngọn, cho ra vắn dài",
  "2152": "Khó mà biết lẽ biết lời\nBiết ăn biết ở hơn người giàu sang",
  "2153": "Vay chín thì trả cả mười\nPhòng khi túng lỡ có người cho vay",
  "2154": "Kim vàng, ai nỡ uốn câu\nNgười không ai nỡ nói nhau nặng lời​",
  "2155": "Lời nói chẳng mất tiền mua\nLựa lời mà nói cho vừa lòng nhau",
  "2156": "Chim khôn kêu tiếng rãnh rang\nNgười khôn nói tiếng dịu dàng dễ nghe",
  "2157": "Khó mà biết lẽ biết lời\nBiết ăn biết ở hơn người giàu san\nNói người phải nghĩ đến ta\nThử sờ lên gáy xem xa hay gần\nNói người phải nghĩ đến thân\nThử sờ lên gáy xem gần hay xa",
  "2158": "Thuốc đắng giã tật - Sự thật mất lòng",
  "2159": "Ăn ngay nói thẳng",
  "2160": "Ăn ngay nói thật mọi tật mọi lành",
  "2161": "Một câu nói ngay bằng ăn chay cả tháng",
  "2162": "Mất lòng trước, được lòng sau",
  "2163": "Cây ngay không sợ chết đứng\nMật ngọt chết ruồi",
  "2164": "Một lần bất tín, vạn lần bất tin",
  "2165": "Thẳng mực thì đau lòng gỗ",
  "2166": "Thẳng như ruột ngựa",
  "2167": "Những người tính nết thật thà\nĐi đâu cũng được người ta tin dùng",
  "2168": "Tu thân rồi mới tề gia\nLòng ngay nói thật gian tà mặc ai",
  "2169": "Đừng bảo rằng trời không tai\nNói đơm nói đặt cậy tài mà chi",
  "2170": "Của phi nghĩa có giàu đâu,\nỞ cho ngay thẳng giàu sau mới bền",
  "2171": "Người gian thì sợ người ngay",
  "2172": "Người ngay chẳng sợ đường cày cong queo",
  "2173": "Chớ nghe lời phỉnh tiếng phờ\nThò tay vào lờ mắc kẹt cái hom",
  "2174": "Khôn ngoan chẳng lọ thật thà\nLường thưng tráo đấu chẳng qua đong đầy",
  "2175": "Bề ngoài thơn thớt nói cười\nMà trong gian hiểm giết người không đao",
  "2176": "Đời loạn mới biết tôi trung\nTuế hàn mới biết bá tùng kiên tâm",
  "2177": "Nhà nghèo yêu kẻ thật thà\nNhà quan yêu kẻ giàu ra nịnh thần",
  "2178": "Người ngay mắc cạn, kẻ gian vui cười",
  "2179": "Cứu vật, vật trả ơn, cứu nhân, nhân trả oán",
  "2180": "Lá lành đùm lá rách",
  "2181": "Thương người như thể thương thân",
  "2182": "Chị ngã em nâng",
  "2183": "Kính lão đắc thọ",
  "2184": "Làm việc phi pháp, sự ác đến ngay",
  "2185": "Mưu thâm họa diệt thâm",
  "2186": "Sát nhân, giả tử",
  "2187": "Nọc người bằng mười nọc rắn",
  "2188": "Ở hậu gặp hậu, ở bạc gặp bạc",
  "2189": "Đời trước đắp nấm, đời sau ấm mồ",
  "2190": "Ngu si hưởng thái bình",
  "2191": "Thánh nhân đãi kẻ khù khờ",
  "2192": "Khôn sống, mống chết",
  "2193": "Đẹp nết hơn đẹp người",
  "2194": "Sướng một lúc, khổ một đời",
  "2195": "Trách mình trước, trách người sau",
  "2196": "Tốt danh hơn lành áo",
  "2197": "Cái nết đánh chết cái đẹp",
  "2198": "Cười người ba tháng, ai cười ba năm",
  "2199": "Nhà sạch thì mát, bát sạch ngon cơm",
  "2200": "Một miếng khi đói bằng gói khi no",
  "2201": "Một câu nhịn là chín câu lành",
  "2202": "Ăn coi nồi ngồi coi hướng",
  "2203": "Giấy rách phải giữ lấy lề",
  "2204": "Anh em trong nhà, đóng cửa dạy nhau",
  "2205": "Anh em thuận hòa là nhà có phúc",
  "2206": "Ở hiền gặp lành",
  "2207": "Chết giả mới biết dạ anh em",
  "2208": "Tiền bạc đi trước mực thước đi sau",
  "2209": "Người có lúc vinh, lúc nhục",
  "2210": "Sông có khúc, người có lúc",
  "2211": "Uống nước nhớ nguồn",
  "2212": "Giấy rách phải giữ lề",
  "2213": "Thức lâu mới biết đêm dài, ở lâu mới biết con người có nhân",
  "2214": "Hết tiền tài, hết nhân nghĩa",
  "2215": "Quân tử lông chân, tiểu nhân lông bụng",
  "2216": "Lòng sông lòng bể dễ dò, ai từng bẻ thước mà đo lòng người",
  "2217": "Anh hùng đa nạn, hồng nhân đa truân",
  "2218": "Thấy có thóc mới cho vay gạo",
  "2219": "Biết đâu mà há miệng chờ ho",
  "2220": "Nhác đâm thì đổi chày, nhác xay thì đổi cối",
  "2221": "Giận mất khôn, lo mất ngon",
  "2222": "Đánh nhau chia gạo, chào nhau ăn cơm",
  "2223": "Tiền trong nhà tiển chửa, tiền ra cửa tiền đẻ",
  "2224": "Treo đầu dê, bán thịt chó",
  "2225": "Ăn gian nó giàn ra đấy",
  "2226": "Mua bán chợ đen, thân quen nhiều ngách",
  "2227": "Quen mặt đắt hàng",
  "2228": "Buôn có bạn bán có phường",
  "2229": "Bán quạt mùa đông, buôn hồng mùa hè",
  "2230": "Mua trâu bán chả, mua vải bán áo",
  "2231": "Phước đức quí hơn bạc vàng\nMấy người gian ác giàu sang ích gì?\nDò sông, dò bể, dò nguồn,\nBiết sao được bụng lái buôn mà dò",
  "2232": "Chợ đang đông em không toan liệu,\nChợ tan rồi em bán chịu không ai mua",
  "2233": "Đi buôn không lỗ thì lời,\nĐi ra cho biết mặt trời mặt trăng",
  "2234": "Chẳng lo bán ế chợ ròng,\nKhách năng qua lại, đói lòng phải mua",
  "2235": "Cái vòng danh lợi cong cong,\nKẻ hòng ra khỏi, người mong bước vào",
  "2236": "Vay chín thì phải trả mười,\nPhòng khi túng lỡ có người cho vay",
  "2237": "Bánh đúc mà đổ ra sàng\nThuận anh anh bán, thuận nàng nàng mua",
  "2238": "Ăn quả nhớ kẻ trồng cây",
  "2239": "Ăn vóc học hay",
  "2240": "Học thầy không tày học bạn",
  "2241": "Không thầy đố mày làm nên",
  "2242": "Mồng 1 tết cha, mồng ba tết thầy",
  "2243": "Một chữ cũng là thầy, nửa chữ cũng là thầy",
  "2244": "Một gánh sách không bằng một giáo viên giỏi",
  "2245": "Một kho vàng không bằng một nang chữ",
  "2246": "Muốn biết phải hỏi, muốn giỏi phải học",
  "2247": "Muốn sang thì bắc cầu kiều, muốn con hay chữ thì yêu lấy thầy",
  "2248": "Người không học như ngọc không mài",
  "2249": "Nhất tự vi sư, bán tự vi sư",
  "2250": "Ông bảy mươi học ông bảy mốt",
  "2251": "Tiên học lễ, hậu học văn",
  "2252": "Trọng thầy mới được làm thầy",
  "2253": "Gươm vàng rớt xuống Hồ Tây\nƠn cha nghĩa trọng công thầy cũng sâu. \nMấy ai là kẻ không thầy \nThế gian thường nói đố mày làm nên",
  "2254": "Vua, thầy, cha, ấy va ngôi \nKính thờ như một, trẻ ơi ghi lòng. \nMười năm rèn luyện sách đèn\nCông danh gặp bước, chớ quên ơn thầy. \nMẹ cha công đức sinh thành\nRa trường thầy dạy học hành cho hay. \nCon ơi ham học chớ đùa\nBữa mô ngày Tết thỉnh bùa thầy đeo. \nCơm cha, áo mẹ, chữ thầy\nNghĩ sao cho bõ những ngày ước mong. \nƠn thầy soi lối mở đường\nCho con vững bước dặm trường tương lai\nCon ơi ghi nhớ lời này\nCông cha, nghĩa mẹ, công thầy chớ quên. \nChữ thầy trong cõi người ta\nDặm dài hoa nắng trời xa biển đầy",
  "2255": "Dạy con từ thửo tiểu sinh \nGần thầy gần bạn tập tành lễ nghi",
  "2256": "Học cho \"cách vật trí tri\"\nVăn chương chữ nghĩa nghề gì cũng thông. \nAi người đánh thức đêm trường mộng\nAi soi đường lồng lộng ánh từ quang",
  "2257": "Ơn Thầy không bằng gốc bễ\nNghĩa Thầy gánh vác cuộc đời học sinh. \nĂn quả nhớ kẻ trồng cây\nCó danh có vọng nhớ thầy khi xưa. \nCông cha, áo mẹ, chữ thầy\nGắng công mà học có ngày thành danh. \nMười năm rèn luyện sách đèn\nCông danh gặp ước, chớ quên ơn thầy. \nTạ ơn thầy đã dẫn con vào rừng tri thức\nCảm nghĩa cô đã dắt trò đến biển yêu thương",
  "2258": "Con hơn cha là nhà có phúc\nTrò hơn thầy là đất nước yên vui. \nDốt kia thì phải cậy thầy\nVụng kia cậy thợ thì mày làm nên. \nĐến đây viếng cảnh viếng thầy\nKhông say mùi đạo cũng khuây mùi trần. \nBẻ lau làm viết chép văn\nÂu Dương có mẹ dạy răn như thầy",
  "2259": "Ở đây gần bạn gần thầy\nCó công mài sắt có ngày nên kim",
  "2260": "Ai thắp lửa bồ đề tỏa sáng\nĐạo vô vi sưởi ấm cả trần gian. \nKhó thì hết thảo hết ngay\nCông cha cũng bỏ, nghĩa thầy cũng quên. \nDòng sông sâu con sào dài đo được\nLòng người đưa đò ai biết được sự bao la",
  "2261": "Ơn dạy dỗ cao tường hơn núi\nNghĩa thầy trò như nước biển khơi. \nLời cô giảng dạy khuyên răn\nLà hành trang của tháng năm vào đời. \nƠn của thầy bao la vô tận \nBiển rộng sông dàu có sánh được đâu. \nChân trời góc bể có lúc tận cùng\nƠn thầy cô không bao giờ cùng tận. \nMai đây trên bước đường dài\nCông thành danh toại danh toại nhớ hoài ơn cô",
  "2262": "Ân truyền thụ minh tâm khắc trí\nNghĩa sinh thành tạc dạ lưu tâm",
  "2263": "Thầy cô luôn là ngọn đèn soi sáng \nDẫn lối em đi đến những ước mơ. \nCảm ơn thầy cho em tất cả\nNgười cho em cuộc sống muôn màu. \nƠn cô tô điểm vàng son\nTỏa vầng tri thức trang tròn ước mơ",
  "2264": "Ơn thầy vời vợi non cao\nHọc trò khắc cốt ghi sâu suốt đời",
  "2265": "Người bắt cầu đưa em sang sông \nDẫu ngàn năm vẫn nhớ câu ơn người. \nDẫu mai đi trọn phương trời\nNhững lời thầy dạy đời đời khắc ghi",
  "2266": "Em vẫn biết đời người là hữu hạn\nNhưng lòng cô là vô hạn tình người. \nĂn cùng mâm, nằm cùng chiếu",
  "2267": "Chọn bạn mà chơi, chọn nơi mà ở",
  "2268": "Giàu vì bạn, sang vì vợ",
  "2269": "Học thầy không tày học bạn",
  "2270": "Kẻ thù của kẻ thù là bạn",
  "2271": "Kết thù thành bạn",
  "2272": "Lắm kẻ yêu hơn nhiều người ghét",
  "2273": "Một con ngựa đau cả tàu bỏ cỏ",
  "2274": "Tình bạn là bản tình ca tuyệt vời",
  "2275": "Trong hoạn nạn mới biết ai là người bạn tốt",
  "2276": "Tứ hải giai huynh đệ",
  "2277": "Bạn bè chung thủy, dưới trên đàng hoàng",
  "2278": "Khi nào trái đất còn quay\nTrái tim còn đập vẫn là bạn nhau",
  "2279": "Tình bạn là vạn bông hoa\nTình bạn là vạn bài ca muôn màu",
  "2280": "Bạn bè là nghĩa tương tri\nSao cho sau trước một bờ mới nên",
  "2281": "Ai ơi nhớ lấy câu này\nTình bạn là mối duyên thừa trời cho",
  "2282": "Sống trong bể ngọc kim cương\nKhông bằng sống giữa tình thương bạn bè",
  "2283": "Bạn bè là nghĩa tương tri\nSao cho sau trước một bề mới nên",
  "2284": "Đi xa mà gặp bạn hiền\nCũng bằng ăn quả đào tiên trên trời",
  "2285": "Tuy rằng xứ bắc, xứ đông\nKhắp trong bờ cõi cũng dòng anh em",
  "2286": "Ra về nhớ bạn khóc thầm\nNăm thân áo vải ướt đầm cả năm",
  "2287": "Chim lạc bầy thương cây nhớ cội\nXa bạn xa bè, lặn lội tìm nhau",
  "2288": "Mùa hoa phượng là mùa thi cử\nChúc bạn hiền hai chữ thành công",
  "2289": "Bạn bè ít thôi vừa đủ dùng\nChứ đừng để cả thùng",
  "2290": "Rồi lâm vào đường cùng\nPhút cuối cùng nó mới đi cúng",
  "2291": "Sông Cửu Long nghìn năm vẫn chảy\nNghĩa bạn bè mãi mãi không phai",
  "2292": "Suốt đời gắn bó keo sơn\nCùng chung trí hướng cùng nhau kết tình",
  "2293": "Bạn bè là nghĩa tương thân\nKhó khăn, thuận lợi ân cần có nhau",
  "2294": "Bạn bè là nghĩa trước sau\nTuổi thơ cho đến bạc đầu không phai",
  "2295": "Lúc ăn chơi sao không gọi bạn?\nLúc hoạn nạn cứ gọi bạn ơi\nLúc ăn chơi ở đâu cũng thấy bạn\nLúc hoạn nạn gọi bạn chẳng thấy đâu",
  "2296": "Ăn cùng mâm, nằm cùng chiếu",
  "2297": "Bạn bè là nghĩa tương tri\nSao cho sau trước một bờ mới nên",
  "2298": "Chọn bạn mà chơi, chọn nơi mà ở",
  "2299": "Gần mực thì đen, gần đèn thì rạng",
  "2300": "Học thầy không tày học bạn",
  "2301": "Lắm kẻ yêu hơn nhiều người ghét",
  "2302": "Sao cho sau trước một bờ mới nên",
  "2303": "Thêm bạn bớt thù",
  "2304": "Trong hoạn nạn mới biết ai là người bạn tốt",
  "2305": "Trong khốn khó mới biết bạn tốt",
  "2306": "Tứ hải giai huynh đệ",
  "2307": "Sống trong bể ngọc kim cương,\nKhông bằng sống giữa tình thương bạn bè",
  "2308": "Đã là bạn thì mãi mãi là bạn,\nĐừng như sông lúc cạn lúc đầy",
  "2309": "Anh em bốn bể là nhà,\nNgười dưng khác họ vẫn là anh em",
  "2310": "Chim lạc bầy thương cây nhớ cội,\nXa bạn xa bè, lặn lội tìm nhau",
  "2311": "Ra về nhớ bạn khóc thầm,\nNăm thân áo vải ướt đầm cả năm",
  "2312": "Bạn bè là nghĩa tương tri,\nSao cho sau trước một bờ mới nên",
  "2313": "Bắt con cá lóc nướng trui,\nLàm mâm rượu trắng đãi người phương xa",
  "2314": "Ai ơi nhớ lấy câu này,\nTình bạn là mối duyên thừa trời cho",
  "2315": "Ra đi vừa gặp bạn thân (bạn hiền),\nCũng bằng ăn quả đào tiên trên trời",
  "2316": "Khi nào trái đất còn quay,\nTrái tim còn đập vẫn là bạn nhau",
  "2317": "Tuy rằng xứ Bắc, xứ Đông,\nKhắp trong bờ cõi cũng dòng anh em",
  "2318": "Sông sâu sào vắn khó dò,\nMuốn qua thăm bạn sợ đò không đưa",
  "2319": "Sông Cửu Long nghìn năm vẫn chảy,\nNghĩa bạn bè mãi mãi không phai",
  "2320": "Quen nhau từ thuở hàn vi,\nBây giờ sang trọng sá chi thân hèn",
  "2321": "Suốt đời gắn bó keo sơn,\nCùng chung trí hướng cùng nhau kết tình",
  "2322": "Tuy rằng xứ Bắc, xứ Đông,\nKhắp trong bờ cõi cũng dòng anh em",
  "2323": "Sông sâu sào vắn khó dò,\nMuốn qua thăm bạn sợ đò không đưa",
  "2324": "Sông Cửu Long nghìn năm vẫn chảy,\nNghĩa bạn bè mãi mãi không phai",
  "2325": "Quen nhau từ thuở hàn vi,\nBây giờ sang trọng sá chi thân hèn",
  "2326": "Suốt đời gắn bó keo sơn,\nCùng chung trí hướng cùng nhau kết tình",
  "2327": "Tình bạn là vạn bông hoa\nTình bạn là vạn bài ca muôn màu",
  "2328": "Tình bạn là cái chi chi,\nNướng con cá lóc chơi liền một ve",
  "2329": "Chơi xong mới thấy ngà ngà,\nÔm nhau một cái bạn bè muôn năm",
  "2330": "Thói thường gần mực thì đen,\nAnh em bạn hữu phải nên chọn người",
  "2331": "Những người lêu lổng chơi bời,\nCùng là lười biếng ta thời tránh xa",
  "2332": "Ai ơi nhớ lấy câu này,\nTình bạn là mối duyên thừa trời cho",
  "2333": "Bạn bè là nghĩa tương tri,\nSao cho sau trước một bờ mới nên",
  "2334": "Bắt con cá lóc nướng trui,\nLàm mâm rượu trắng đãi người phương xa",
  "2335": "Bạn bè là nghĩa tương thân,\nKhó khăn, thuận lợi ân cần có nhau",
  "2336": "Bạn bè là nghĩa trước sau,\nTuổi thơ cho đến bạc đầu không phai",
  "2337": "Suốt đời gắn bó keo sơn,\nCùng chung trí hướng cùng nhau kết tình",
  "2338": "Mùa hoa phượng là mùa thi cử\nChúc bạn hiền hai chữ thành công",
  "2339": "Cho tôi tôi chọn hoa hồng\nCho tôi chọn bạn tấm lòng thủy chung",
  "2340": "Ra đi vừa gặp bạn thân (bạn hiền),\nCũng bằng ăn quả đào tiên trên trời",
  "2341": "Khi nào trái đất còn quay,\nTrái tim còn đập vẫn là bạn nhau",
  "2342": "Sống trong bể ngọc kim cương,\nKhông bằng sống giữa tình thương bạn bè",
  "2343": "Chim lạc bầy thương cây nhớ cội,\nXa bạn xa bè, lặn lội tìm nhau",
  "2344": "Ra về nhớ bạn khóc thầm,\nNăm thân áo vải ướt đầm cả năm",
  "2345": "Tuy rằng xứ Bắc, xứ Đông,\nKhắp trong bờ cõi cũng dòng anh em",
  "2346": "Sông sâu sào vắn khó dò,\nMuốn qua thăm bạn sợ đò không đưa",
  "2347": "Sông Cửu Long nghìn năm vẫn chảy,\nNghĩa bạn bè mãi mãi không phai",
  "2348": "Đã là bạn thì mãi mãi là bạn,\nĐừng như sông lúc cạn lúc đầy",
  "2349": "Anh em bốn bể là nhà,\nNgười dưng khác họ vẫn là anh em",
  "2350": "Quen nhau từ thuở hàn vi,\nBây giờ sang trọng sá chi thân hèn",
  "2351": "Bạn bè là nghĩa tương thân",
  "2352": "Khó khăn, thuận lợi ân cần có nhau",
  "2353": "Bạn bè là nghĩa trước sau",
  "2354": "Tuổi thơ cho đến bạc đầu không phai",
  "2355": "Mực xanh giấy trắng viết ngắn còn dài\nMong rằng tình bạn nhớ hoài ngàn năm",
  "2356": "Tình bạn tươi thắm như hoa\nTình bạn là bản tình ca tuyệt vời",
  "2357": "Ai đi đâu đấy hỡi ai?\nHay là trúc đã nhớ mai đi tìm\nTìm em như thể tìm chim,\nChim bay miền Bắc, đi tìm biển Đông",
  "2358": "Yêu nhau thì ném miếng trầu,\nGhét nhau ném đá vỡ đầu nhau ra\nYêu nhau cau bổ làm ba,\nGhét nhau cau sáu bổ ra làm mười",
  "2359": "Anh đi đường ấy xa xa,\nĐể em ôm bóng trăng tà năm canh",
  "2360": "Nước non một gánh chung tình,\nNhớ ai ai có nhớ mình hay không?",
  "2361": "Yêu nhau chẳng quản lầm than,\nMấy sông cũng lội, mấy ngàn cũng qua",
  "2362": "Đã là bạn thì mãi là bạn\nĐừng như sống lúc cạn lúc đầy",
  "2363": "Thói thường gần mực thì đen\nAnh em bạn hữu phải nên chọn người\nNhững người lêu lổng chơi bời\nCùng là lười biếng ta thời tránh xa",
  "2364": "Quen nhau từ thuở hàn vi\nBây giờ sang trọng sá chi thân hèn",
  "2365": "Sông sâu sào vắn khó dò\nMuốn qua thăm bạn sợ đò không đưa",
  "2366": "Không phải cứ thân nhau là bạn\nỞ đời còn rất nhiều đứa khốn nạn gắn nhãn bạn thân",
  "2367": "Người đời ai khỏi gian nan\nGian nan có thuở thanh nhàn có khi",
  "2368": "Có bột mới gột nên hồ\nTay không mà dựng cơ đồ mới ngoan",
  "2369": "Trời nào có phụ ai đâu\nHay làm thì giàu, có chí thì nên",
  "2370": "Non cao cũng có đường trèo\nĐường dù hiểm nghèo cũng có lối đi",
  "2371": "Ta về ta tắm ao ta,\nDù trong dù đục ao nhà vẫn hơn",
  "2372": "Anh đi anh nhớ quê nhà,\nNhớ canh rau muống nhớ cà dầm tương",
  "2373": "Tới đây xứ sở lạ lùng,\nChim kêu cũng sợ, cá vùng cũng ghê",
  "2374": "Trăng bao nhiêu tuổi trăng già,\nNúi bao nhiêu tuổi gọi là núi non\nTrăng bao nhiêu tuổi trăng tròn, \nNúi bao nhiêu tuổi, núi còn trơ trơ",
  "2375": "Sợ đời nước mắt soi gương\nCàng yêu nhau đắm càng thương nhớ nhiều",
  "2376": "Nước non một gánh chung tình,\nNhớ ai ai có nhớ mình hay chăng",
  "2377": "Thương nhau mấy núi cũng trèo,\nMấy sông cũng lội, mấy đèo cũng qua",
  "2378": "Bạn bè ít thôi vừa đủ dùng\nChứ đừng để cả thùng,\nRồi lâm vào đường cùng\nPhút cuối cùng nó mới đi cúng\nDẫu rằng chí thiễn tài hèn\nChịu khó nhẫn nại làm nên cơ đồ",
  "2379": "Ai ơi giữ chí cho bền\nDù ai xoay hướng đổi nền mặc ai",
  "2380": "Hãy cho bền chí câu cua,\nDù ai câu chạch câu rùa mặc ai",
  "2381": "Người đời ai khỏi gian nan\nGian nan có thuở thanh nhàn có khi",
  "2382": "Có bột mới gột nên hồ\nTay không mà dựng cơ đồ mới ngoan",
  "2383": "Bầu ơi thương lấy bí cùng\nTuy rằng khác giống nhưng chung một giàn",
  "2384": "Một cây làm chẳng nên non\nBa cây chụm lại lên hòn núi cao",
  "2385": "Ngọc kia chuốt mãi cũng tròn,\nSắt kia mài mãi cũng còn nên kim",
  "2386": "Mạnh vì gạo, bạo vì tiền",
  "2387": "Mất lòng thánh, được lòng thần\nMất lòng trước, được lòng sau",
  "2388": "Mau sao thì nắng,vắng sao thì mưa\nMềm nắn, rắn buông",
  "2389": "Mềm quá thì yếu, cứng quá thì gãy",
  "2390": "Mèo què bị trận chó đòi",
  "2391": "Miếng ăn là miếng nhục",
  "2392": "Môi hở răng lạnh",
  "2393": "Mống đông vồng tây, chẳng mưa dây bão cũng giật",
  "2394": "Một câu nhịn, chín câu lành ",
  "2395": "Một cây làm chẳng nên non ba cây chụm lại nên hòn núi cao",
  "2396": "Một con chim én không làm nên mùa xuân",
  "2397": "Một con ngựa đau, cả tàu bỏ cỏ",
  "2398": "Một điều nhịn chín điều lành ",
  "2399": "Một giọt máu đào hơn ao nước lã",
  "2400": "Một mặt người bằng mười mặt của",
  "2401": "Một miếng khi đói bằng một gói khi no",
  "2402": "Một miệng thì kín, chín miệng thì hở",
  "2403": "Một người biết lo bằng kho người làm",
  "2404": "Một nụ cười bằng mười thang thuốc bổ",
  "2405": "Mưa dầm thấm lâu",
  "2406": "Mưa tháng ba hoa đất, mưa tháng tư hư đất",
  "2407": "Mũi dại, lái phải chịu đòn",
  "2408": "Muốn ăn cá cả phải thả câu dài",
  "2409": "Muốn ăn thì lăn vào bếp",
  "2410": "Muốn biết phải hỏi, muốn giỏi phải học",
  "2411": "Muốn gì được nấy",
  "2412": "Mưu sự tại nhân thành sự tại thiên",
  "2413": "Ai về tới thẳng Năm Căn,\nGhé ăn bánh gỏi Sóc Trăng, Bãi Xàu\nMắm nêm, chuối chát, khế, rau,\nTôm càng Đại Ngãi cặp vào khó quên!",
  "2414": "Bạc Liêu là xứ quê mùa,\nDưới sông cá chốt, trên bờ Triều Châu",
  "2415": "Bắp nào to bằng bắp Hồng Ngự,\nCá nào bự bằng cá cờ đen",
  "2416": "Thuốc nào ngon bằng thuốc rê Cao Lãnh,\nGái nào bảnh bằng gái Nha Mân",
  "2417": "Gà nào hay bằng gà Cao lãnh,\nGái nào bảnh bằng gái Tân Châu",
  "2418": "Anh thương em chẳng ngại sang giàu,\nMứt hồng đôi lạng, trà tàu đôi cân",
  "2419": "Tháp Mười đẹp nhất bông sen,\nViệt Nam đẹp nhất có tên Bác Hồ",
  "2420": "Tháp Mười sinh nghiệp phèn chua,\nHổ mây, cá sấu thi đua vẫy vùng",
  "2421": "Quê em Đồng Tháp mênh mông,\nXanh tươi bát ngát ruộng đồng bao la",
  "2422": "Muốn ăn bông súng mắm kho,\nThì vô Đồng Tháp ăn no đã thèm",
  "2423": "Đồng Tháp Mười cò bay thẳng cánh,\nNước Tháp Mười lấp lánh cá tôm\nAi đi Châu Đốc, Nam Vang,\nGhé qua Đồng Tháp bạt ngàn bông sen",
  "2424": "Vĩnh Long có cặp rồng vàng,\nNhất Bùi Hữu Nghĩa, Nhì Phan Tuấn Thần",
  "2425": "Cần Thơ gạo trắng nước trong,\nAi về xứ Bạc thong dong cuộc đời",
  "2426": "Cần Thơ gạo trắng nước trong,\nAi đi đến đó lòng không muốn về",
  "2427": "Ai ơi về miệt Tháp Mười,\nCá tôm sẵn bắt, lúa trời sẵn ăn",
  "2428": "Sông Vàm Cỏ nước trong thấy đáy,\nDòng Cửu Long xuôi chảy dịu dàng\nAi về Mỹ Thuận, Tiền Giang,\nCó thương nhớ gã đánh đàn năm xưa?",
  "2429": "Bến Tre dừa ngọt sông dài,\nNơi chợ Mỏ Cày có kẹo nổi danh\nKẹo Mỏ Cày vừa thơm vừa béo,\nGái Mỏ Cày vừa khéo vừa ngoan\nAnh đây muốn hỏi thiệt nàng,\nLà trai Thạnh Phú cưới nàng được chăng?",
  "2430": "Rạch Miễu văng nối hai đầu,\nBến Tre một nửa, nửa cầu Tiền Giang\nAi về sông nước Hậu Giang,\nGhé thăm xứ sở bạt ngàn sản nông",
  "2431": "Bước xuống Bắc Mỹ Tho thấy sóng xô nước đẩy,\nBước lên bờ Rạch Miễu thấy nước chảy cây xanh\nAnh biết chắc nơi đây là đất Châu Thành,\nSao tìm hoài không thấy trong đám bộ hành bóng em",
  "2432": "Củ Chi mát nước Kinh Đông,\nRau, dưa, bầu, bí xanh đồng Hóc Môn\nDuyên Hải lắm cá nhiều tôm,\nThủ Đức nhà máy khói tuôn ngang trời\nTàu thuyền tấp nập ra khơi,\nBạch Đằng lấp lánh sao trời, trời sao",
  "2433": "Ai về Gia Định thì về,\nNước trong gạo trắng dễ bề làm ăn",
  "2434": "Muốn ăn cơm tấm, canh cần,\nThì về Trinh Tiết chăn tầm với anh\nNgó vô Linh Đống mây mờ,\nNhớ ông nguyên soái dựng cờ đánh Tây\nNhà Bè nước chảy chia hai,\nAi về Gia Định, Đồng Nai thì về",
  "2435": "Đồng Nai xứ sở lạ lùng,\nDưới sông cá lội, trên giồng cọp um",
  "2436": "Phồn hoa thứ nhất Long Thành,\nPhố giăng mắc cửi, đường quanh bàn cờ",
  "2437": "Vạn Long dệt cửi kéo hoa,\nAn Phú nấu kẹo mạch nha ngọt đường,\nTrung Kính thì lễ vàng hương,\nNghĩa Đô làm giấy để làng tả văn",
  "2438": "Tuy Hòa lắm bãi nhiều soi,\nLắm cô gái đẹp nhiều nơi phải lòng",
  "2439": "Tuy Hòa gần giếng gần sông,\nĐàn bà thì ít, đàn ông thì nhiều",
  "2440": "Biên Hòa có bưởi Thanh Trà,\nThủ Đức nem nướng, Điện Bà Tây Ninh",
  "2441": "Biên Hoà bưởi chẳng đắng the,\nĂn vào ngọt lịm như chè đậu xanh",
  "2442": "Hải Phòng là chốn hữu tình,\nThuyền buôn, thuyền bán rập rình bờ sông",
  "2443": "Sâu nhất là sông Bạch Đằng,\nBa lần giặc đến ba lần giặc tan\nCao nhất là núi Lam Sơn,\nCó ông Lê Lợi trong ngàn bước ra",
  "2444": "Bắc Cạn có suối đãi vàng,\nCó hồ Ba Bể, có nàng áo xanh",
  "2445": "Đồng Đăng có phố Kỳ Lừa,\nCó đền Tô Thị, có chùa Tam Thanh,\nAi lên xứ Lạng cùng anh,\nTiếc công bác mẹ sinh thành ra em\nTay cầm bầu rượu nắm nem,\nMãi vui quên hết lời em dặn dò",
  "2446": "Đường lên Xứ Lạng bao xa,\nCách một trái núi với ba quãng đồng",
  "2447": "Ai ơi đứng mà lại trông,\nKìa núi Thành Lạng kìa sông Tam Cờ",
  "2448": "Đường vô xứ Nghệ quanh quanh,\nNon xanh nước biếc như tranh họa đồ\nThương em anh những muốn vô,\nSợ truông nhà Hồ, sợ phá Tam Giang\nPhá Tam Giang ngày rày đã cạn,\nTruông nhà Hồ, Nội tán cấm nghiêm",
  "2449": "Hồ Tịnh Tâm nhiều sen Bách Hợp,\nĐất Hương Cần ngọt quýt thơm cam",
  "2450": "Đi mô cũng nhớ quê mình,\nNhớ Hương Giang gió mát, nhớ Ngự Bình trăng thanh",
  "2451": "Chiều chiều ra chợ Đông Ba,\nNgó về hàng bột, trông ra hàng đường",
  "2452": "Đò từ Đông Ba, đò qua Đập Đá,\nĐò từ Vĩ Dạ, thẳng ngã Ba Sình\nLờ đờ bóng ngã trăng chênh,\nTiếng hò xa vọng, nhắn tình nước non",
  "2453": "Núi Truồi ai đắp mà cao,\nSông Gianh ai bới ai đào mà sâu\nNong tằm, ao cá, nường dâu,\nĐò xưa bến cũ nhớ câu hẹn hò",
  "2454": "Nam Kỳ sáu tỉnh em ơi,\nCửu Long chín ngọn cùng khơi một nguồn\nSông Hương nước chảy trong luôn,\nNúi Ngự danh tiếng cả muôn dặm ngoài",
  "2455": "Chùa Tiên chín chín cây thông,\nAi không trồng đủ, làng không cho về",
  "2456": "Sông Thao nước đục người đen,\nAi lên phố Ẻn cũng quên đường về",
  "2457": "Ai lên Phú Thọ thì lên,\nLên non Cổ Tích, lên đền Hùng Vương\nĐền này thờ tổ Nam Phương,\nQuy mô trước đã sửa sang rõ ràng\nAi ơi nhận lại cho tường,\nLối lên đền Thượng sẵn đường xi măng\nLên cao chẳng khác đất bằng,\nĐua nhau lũ lượt lên lăng vua Hùng",
  "2458": "Ai lên nhắn chị hàng bông,\nCó muốn lấy chồng thì xuống Nguyệt Viên\nNguyệt Viên lắm thóc nhiều tiền,\nLại có sông liền tắm mát nghỉ ngơi\nChiều chiều ba dãy cá tươi,\nChẳng ăn cũng thiệt, chẳng chơi cũng hoài",
  "2459": "Ai lên Biên Thượng, Lam Sơn,\nNhớ lên Thái tổ chặn đường quân Minh",
  "2460": "Ai về Tuy Phước ăn nem,\nGhé qua Hưng Thạnh mà xem Tháp Chàm",
  "2461": "Bình Định có núi Vọng Phu,\nCó đầm Thị Nại, có cù lao xanh\nEm về Bình Định cùng anh,\nĐược ăn bí đỏ nấu canh nước dừa",
  "2462": "Nào ai quyết chí tu hành,\nCó về Yên Tử mới đành lòng tu",
  "2463": "Xa đưa văng vẳng tiếng chuông,\nKìa chùa Phả Lại chập chùng bên sông",
  "2464": "Anh về Bình Định thăm ch­­a,\nPhú Yên thăm mẹ, Khánh Hoà thăm em",
  "2465": "Ai về Bình Định mà nghe,\nNói thơ chàng Lía, hát vè Quảng Nam\nAi về đến huyện Đông Anh,\nGhé thăm phong cảnh Loa thành Thục Vương",
  "2466": "Ai về Quảng Ngãi quê ta,\nMía ngon, đường ngọt, trắng ngà dễ ăn\nMạch nha, đường phổi, đường phèn,\nKẹo gương thơm ngọt ăn quen lại ghiền",
  "2467": "Đi bộ thì khiếp Hải Vân,\nĐi thuyền thì khiếp Sóng Thần, Hang Dơi",
  "2468": "Ai đi Uông Bí Vàng Danh,\nMá hồng để lại, má xanh đi (mang) về",
  "2469": "Hải Vân bát ngát nghìn trùng,\nHòn Hồng ở đấy là trong Vịnh Hàn\nNhà Bè nước chảy phân hai,\nAi về Gia Định, Đồng Nai thì về",
  "2470": "Vọng Phu thuộc dãy núi Bà,\nPhước Sơn chất ngất gọi là núi Ông\nPhải chi đây đó vợ chồng,\nGánh tương tư khỏi nặng lòng nước non",
  "2471": "Vạn Vân có bến Thổ Hà,\nVạn Vân nấu rượu Thổ Hà nung vôi\nNghĩ rằng đá nát thì thôi,\nAi ngờ đá nát nung vôi lại nồng",
  "2472": "Quảng Nam có núi Ngũ Hành,\nCó sông Chợ Củi, có thành Đồng Dương\nQuảng Nam nổi tiếng bòn bon,\nChả viên Bình Định vừa ngon vừa lành\nChín mùi da vẫn còn tươi,\nMùi thơm cơm nếp, vị thanh đường phèn",
  "2473": "Ai đi phố Hội chùa Cầu,\nĐể thương, để nhớ, để sầu cho ai\nĐể sầu cho khách vãng lai,\nĐể thương để nhớ cho ai chịu sầu",
  "2474": "Đền Sòng linh nhất xứ Thanh,\nỞ trên tỉnh Lạng có thành tiên xây",
  "2475": "Đường lên Xứ Lạng bao xa,\nCách một trái núi với ba quãng đồng\nAi ơi đứng mà lại trông,\nKìa núi thành Lạng kìa sông Tam Cờ",
  "2476": "Ai đi cách trở sơn khê,\nNhớ tô mì Quảng, tình quê mặn nồng",
  "2477": "Quảng Nam có lụa Phú Bông,\nCó khoai Trà Đỏa, có sông Thu Bồn\nQuảng Nam là đất quê mình,\nNúi, đồng, sông, biển rành rành từ đâu\nBắc Thừa Thiên giáp Hải Vân,\nNam thì Quảng Ngãi, giáp gần núi Phong\nTây thì giáp đến sông Buông,\nRừng cao rừng thấp mấy tầng mây xanh\nĐông thì biển rộng thênh thang,\nĐất đai trăm dặm rành rành như ghi",
  "2478": "Trên trời có sông Ngân Hà,\nTỉnh Nam sông cái, Bắc là sông sâu\nBắc Ninh lại có sông Cầu,\nAnh còn tơ tưởng sông Dâu, sông Đào\nAnh còn tơ tưởng sông Thao,\nQua sông Hà Nội anh vào Kinh đô\nĐại Đồng lại có sông Hồ,\nBước qua sông Đuống thờ ơ với tình\nSông Thương chơi đã thập thành,\nBước qua sông Cái bẻ cành phù dung.",
  "2479": "Bạn đối xử với người khác như thế nào thì họ cũng đối xử với bạn như vậy.",
  "2480": "Hôm nay phụ nghĩa mẹ cha, ngày mai nghiệp chướng ắt tạo ra. Hôm nay bất hiếu mẹ cha, ngày mai nghịch tử xót xa trần thế.",
  "2481": "Đừng phàn nàn về cách người khác đối xử với bạn. Hãy xem cách bạn đối xử với họ.",
  "2482": "Bản chất thực sự của một người không nằm ở khuôn mặt mà anh ta bộc lộ với bạn. Mà nằm ở chỗ anh ta chưa bao giờ bộc lộ với bạn.",
  "2483": "Muốn người khác giúp mình thì bản thân mình phải giúp người khác trước đã. Nếu bạn muốn ai đó cười với mình, hãy cười với họ trước. Nếu bạn muốn mọi người đối xử tử tế với mình, hãy tử tế trước. Đừng để lầm tưởng mình cái rốn của vũ trụ và muốn làm gì thì làm.",
  "2484": "Cảm ơn mỗi sớm mai thức dậy. Ta lại thêm một ngày nữa để yêu thương.",
  "2485": "Khi bị đời trách mắng, ta cũng nên nhìn lại mình. Không cần phải phá hủy hình ảnh bản thân của bạn nếu điều đó không đúng.",
  "2486": "Hôm nay, trong hành động của mình, tôi sẽ đặt mình vào vị trí của người khác và lắng nghe cảm xúc của họ. Đó là về việc hiểu rằng những gì làm tổn thương tôi cũng có thể làm tổn thương tới họ.",
  "2487": "Một ngày làm ác phước liền giảm mất. Một ngày làm lành họa tự lìa xa.",
  "2488": "Khi bạn ý thức rằng mình khiêm tốn, có nghĩa là bạn không còn khiêm tốn nữa.",
  "2489": "Chỉ vì bạn không hoàn hảo không có nghĩa là tất cả mọi người đều giống bạn. Bớt tự an ủi và bắt đầu tuyệt vọng đi.",
  "2490": "Cứ mỗi phút tức giận là bạn vĩnh viễn mất đi 60 giây hạnh phúc.",
  "2491": "Lòng tham của con người thường vô tận, chỉ cần bản thân biết dừng lại khi đủ.",
  "2492": "Có thể ăn bậy, ngủ bậy nhưng tuyệt đối không nói bậy vì đôi khi tự làm tổn thương bản thân bằng những điều không hay.",
  "2493": "Nếu muốn người khác quan tâm mình, hãy tự quan tâm mình trước.",
  "2494": "Hãy trân trọng mọi người như không có ngày mai. Nếu một ngày nào đó về với cát bụi, sẽ không còn luyến tiếc.",
  "2495": "Nếu ai đó tiếp tục làm tổn thương bạn, đừng hoảng sợ, hãy chấp nhận nó. Nỗi đau làm ta trưởng thành, còn kẻ thù là tờ giấy nhám mà tạo hóa ban tặng để ta tỏa sáng, cuối cùng ta phải vứt bỏ tờ giấy nhám vô giá trị.",
  "2496": "Tôi không biết chìa khóa thành công là gì. Nhưng tôi biết chìa khoá của thất bại là cố gắng làm hài lòng tất cả mọi người.",
  "2497": "Hãy cao giọng nếu bạn có những từ ngữ mạnh mẽ hơn. Nếu không, hãy giữ im lặng.",
  "2498": "Đừng ném bùn vào người khác. Bạn có thể ném trật tay và chắc chắn tay bạn sẽ bị bẩn.",
  "2499": "Đừng bao giờ ép buộc ai đó làm điều gì đó mà họ không muốn làm.",
  "2500": "Bớt nghe, bớt nói, bớt nhìn. Giữ tâm thanh tịnh mới là thảnh thơi.",
  "2501": "Xã hội có thể xô ngã bạn. Tình yêu có thể rời bỏ bạn. Bạn bè có thể rời bỏ bạn. Chỉ có cha mẹ là có thể ở bên bạn mãi mãi.",
  "2502": "Mọi người khác nhau không phải ở giày dép hay quần áo, mà là ở cái đầu của họ.",
  "2503": "Bầu trời tối dần và con người thay đổi. Đời còn dài, đường còn dài, chỉ có thể dựa vào chính mình.",
  "2504": "Đừng so sánh cuộc sống của bạn với bất kỳ ai khác, cuộc sống của mỗi người là khác nhau. Bầu trời trong mắt mỗi người là những sắc xanh khác nhau... Chưa từng nếm thử nước mắt làm sao biết ai mặn ai ngọt?",
  "2505": "Là con người, chúng ta phải học cách vượt qua những lời dối trá, chống lại những lời xuyên tạc, chịu đựng sự lừa dối và quên đi những lời hứa của người khác.",
  "2506": "Đừng kể rắc rối của bạn với bất kì ai bởi vì 20% không quan tâm, 80% còn lại rất vui khi bạn của gặp sự cố.",
  "2507": "Có rất nhiều người xấu, nhưng rất ít người biết điều. Hãy nhớ: Đồng tiền rách nát còn có giá trị, nhân cách rách nát chỉ là vứt đi!",
  "2508": "Thà có một vài người bạn mà bạn tìm thấy còn hơn nhiều bạn bè mà bạn không thể tìm thấy khi cần!",
  "2509": "Tiền không phải là tất cả, tất cả là ở nhân cách con người.",
  "2510": "Đừng cố gắng để trở thành người thành công, hãy cố gắng trở nên có giá trị.",
  "2511": "Một ngày không có nụ cười là một ngày lãng phí.",
  "2512": "Mình ăn, mình vui, mọi người vui, đó là điều may mắn. Mình ăn, mình vui, người ta khóc, đó là nghiệp.",
  "2513": "Khi bạn đã thực sự hiểu được tính cách bản thân, hãy mong người khác chấp nhận bạn.",
  "2514": "Trớ trêu thay, nếu bạn không muốn mạo hiểm bất cứ điều gì, bạn thậm chí còn mất nhiều hơn thế.",
  "2515": "Đôi khi tôi phải thừa nhận rằng củ cải đường là quả lê.",
  "2516": "Đừng nói với gió một bí mật, gió sẽ thổi nó đi khắp khu rừng.",
  "2517": "Hãy tin một nửa những gì bạn thấy tận mắt chứ không phải những gì bạn nghe thấy.",
  "2518": "Không có gì nguy hiểm hơn lời khuyên tốt đi kèm với gương xấu.",
  "2519": "Lời khuyên thay cho sự tức giận, một nụ cười thay cho sự khinh thường.",
  "2520": "Lòng người như suối nước lạnh, càng nhạt càng trong.",
  "2521": "Lời nói khôn ngoan còn hơn tài hùng biện.",
  "2522": "Nếu ai đó nói điều gì đó không tốt, chỉ cần bỏ qua nó. Sống sao cho người ta thấy mình không giống vậy là được rồi.",
  "2523": "Sông càng sâu càng tĩnh lặng, lòng người càng sâu lắng càng thông minh.",
  "2524": "Là người lớn, nhìn 1 phải thấu 10. Vì bên trong con người ta không tử tế như người ta nói đâu.",
  "2525": "10 năm trước, mọi người xung quanh bạn dựa vào thu nhập của bố mẹ để đối đãi bạn! 10 năm nữa người ta sẽ dựa vào thu nhập của bạn để đối đãi cha mẹ bạn!",
  "2526": "Đồng xu có hai mặt, nhưng chúng có một mệnh giá. Con người có một khuôn mặt, nhưng tại sao lại có 2 lòng? Trên thực tế, có những kẻ bao nhiêu lòng dạ bạn không thể biết được.",
  "2527": "Trong xã hội ngày nay, con người ngày càng chuộng những thứ giả tạo mà không thích sự thật. Kẻ biết làm không bằng kẻ biết nói, kẻ biết nói không bằng kẻ biết giả bộ.",
  "2528": "Đôi khi, không phải con người thay đổi, mà là mặt nạ đã rơi xuống.",
  "2529": "Đi chơi với những người tốt giống như bước vào một cửa hàng hoa. Mùi hương đọng lại khi nó xuất hiện. Chơi với người xấu giống như vào một cửa hàng cá. Quen tanh rồi, chẳng biết mình tanh.",
  "2530": "Đừng đánh giá cuộc sống bằng ba từ \"nhìn là biết\". Con mắt bình thường vẫn chưa đủ để đánh giá sự “giả tạo”.",
  "2531": "Vẽ mặt vẽ người, khó vẽ xương, biết người biết mặt khó biết lòng. Chân thành quá mức là một cái tội, và tin tưởng quá mức là một cái ngu.",
  "2532": "Điều đáng sợ nhất khi sống trên đời này chính là miệng đời. Đổi không thành có và đổi trắng thành đen.",
  "2533": "Đáy biển sâu nhưng có thể đo lường được. Tâm trí con người là hời hợt, nhưng không ai hiểu nó.",
  "2534": "Trong cuộc đời, ai rồi cũng sẽ gặp những lúc gió mưa bão bùng, ai rồi cũng có lúc thấy đời chênh vênh tăm tối. Khi ấy, đừng vội oán than trách hờn, chỉ mong bản thân đủ bản lĩnh đủ mạnh mẽ để vượt qua tất thảy.",
  "2535": "Có những chuyện dù muốn dù không cũng đã xảy ra, hãy chấp nhận và im lặng cố gắng để không gục ngã, bởi làm gì có nơi nào che chắn, có ai đâu ở phía sau làm điểm tựa?",
  "2536": "Chúng ta sống không thể làm hài lòng cho tất cả, nên hãy chọn cách sống mà bản thân cảm thấy hài lòng và vui vẻ là được. Được mất trên đời đều có sự an bài của số phận, dù có ra sao cũng bình thản đón nhận, dù là trời mưa hay nắng thì cuộc sống này vẫn diễn ra tốt đẹp.",
  "2537": "Sống thì phải có kế hoạch, mục tiêu rõ ràng. Đừng ậm ờ thế nào cũng được.",
  "2538": "Có kế hoạch, mục tiêu rồi thì hành động đi, đừng chần chừ, đừng trì hoãn. Đừng mãi ăn bánh vẽ hoài thế, lâu dần chính bản thân bạn cũng thấy chán mình chứ đừng nói người khác.",
  "2539": "Đã nói là làm, sai cũng làm, phải làm mới rút ra được kinh nghiệm. Còn cứ ngồi đó sợ hãi đủ đường thì đến cơ hội sai lầm cũng không đến phần bạn.",
  "2540": "Google gần như có thể giải đáp tất cả những gì bạn thắc mắc, nó MIỄN PHÍ mà, hãy tận dụng đi.",
  "2541": "Đừng suốt ngày up ảnh, up status sống ảo nữa, nó không khiến chiếc bụng của bạn no được đâu. Tắt up ảnh ảo và đi kiếm tiền, hoặc học những thứ bổ ích khác đi.",
  "2542": "Biết mình không thông minh thì lấy sự cần cù bù vào. Người ta đọc 1 tháng được 1 quyển sách, bạn phải đọc ít nhất 3 cuốn.",
  "2543": "Với mạng xã hội, ngưng theo dõi những thứ xàm xí đi. Ấn theo dõi ngay những người truyền cảm hứng, những người thành công, những người luôn mang đến cho bạn nguồn năng lượng tích cực.",
  "2544": "Ngàn mối thương không bằng một mối hận.",
  "2545": "Không có tốt hay xấu. Chỉ có suy nghĩ của chúng ta biến nó thành như vậy.",
  "2546": "Đừng để cơ thể bạn điều khiển tâm trí bạn, và đừng để tâm trí bạn chế ngự cơ thể bạn.",
  "2547": "Đừng tập trung vào lỗi sai của người khác. Xem xét những gì bạn đã làm và chưa làm.",
  "2548": "Đừng phán xét hay đổ lỗi khi không biết tại sao nó lại xảy ra hoặc hậu quả sẽ ra sao. Và hãy nhớ rằng, những gì bạn lên án sẽ lên án bạn. Và những gì bạn phán xét sẽ đến với bạn vào một ngày nào đó.",
  "2549": "Nếu chỉ nhìn bề ngoài mà đoán được một người thì trên đời sẽ không có hai chữ bất ngờ.",
  "2550": "Người giàu chưa chắc đã sang, người nghèo chưa hẳn đã hèn. Tất cả phụ thuộc vào \"nhân cách\" của mỗi người.",
  "2551": "Hành vi lương thiện là hành động hướng đến nhân cách của con người.",
  "2552": "Một nhân cách vĩ đại làm nên những nghĩa cử cao đẹp. Không sống vì mình và cũng không chết vì mình.",
  "2553": "Nhân cách giống như mặt nạ của diễn viên vậy, nó thực sự không đại diện cho bản chất thật của ai cả.",
  "2554": "Bản chất thực sự của một người không nằm ở khuôn mặt mà anh ta bộc lộ với bạn. anh ấy chưa bao giờ nói với bạn",
  "2555": "Tính cách phải được hình thành bằng ý chí, nỗ lực, kiên trì chứ không phải do trí tưởng tượng mà hình thành được.",
  "2556": "Chân lý của cuộc sống là: Đừng tin những thứ có miệng, đừng chờ đợi những thứ có chân, đừng yêu những thứ lấp lánh.",
  "2557": "Giữa con người với nhau, càng đồng cảm thì càng ít hiểu lầm. Đừng dùng con mắt và sự hiểu biết của mình để nhận xét người khác làm đúng sai.",
  "2558": "Hãy nhớ rằng hoa thơm vì nhụy, người đáng quý vì đạo đức.",
  "2559": "Trên đời này có hai thứ không thể nhìn thẳng vào. Một là mặt trời và hai là trái tim con người.",
  "2560": "Trong cuộc sống, chúng ta cần có lòng nhân ái đối với người già, lòng khoan dung đối với người lầm lỗi, lòng trắc ẩn đối với người khó khăn hoạn nạn. Bởi vì trong cuộc sống có những lúc bạn thấy mình rơi vào hoàn cảnh như thế này.",
  "2561": "Tiền không quan trọng bằng tình nghĩa, nhưng đôi lúc bạn sẽ nhận ra rằng: Không có tiền tình nghĩa sẽ phôi phai.",
  "2562": "Không tự nguyện cho người khác xem vết thương của mình. Vì trong xã hội này, không biết ai đang bôi thuốc cho bạn hay xát muối vào vết thương ấy.",
  "2563": "Tiền là thứ rất sắc có thể cắt đứt được những thứ dao kéo không cắt được đó là tình bạn và tình yêu.",
  "2564": "Với mạng xã hội, ngưng theo dõi những thứ xàm xí đi. Ấn theo dõi ngay những người truyền cảm hứng, những người thành công, những người luôn mang đến cho bạn nguồn năng lượng tích cực.",
  "2565": "Đừng bao giờ phí thời gian lướt mạng xã hội một cách vô thức, hãy để dành nó để học ngoại ngữ, trau dồi thêm kỹ năng bản thân còn thiếu còn yếu.",
  "2566": "Đừng bao giờ để bản thân rơi vào trạng thái trống rỗng, nghĩa là không biết bản thân muốn gì, nên làm gì? Phải luôn luôn đẩy bản thân vào guồng hoàn thiện bản thân.",
  "2567": "Khi gặp vấn đề phải tìm hướng giải quyết ngay, đừng ỉm nó đi... nếu không muốn những vấn đề đó là tiền đề cho sự thất bại.",
  "2568": "Muốn hội nhập phải biết ngoại ngữ. Muốn gì thì muốn, ngoài tiếng mẹ đẻ, nhất định phải học thêm ít nhất một vài ngoại ngữ.",
  "2569": "Lớn rồi, phải biết chọn bạn mà chơi, nhìn cho rõ đâu là bạn đâu là bè, đâu là người mình nên tin tưởng đâu là kẻ chỉ để xã giao.",
  "2570": "Thị phi ở đời nhiều lắm, đừng để bản thân bị cuốn vào những chuyện tào lao, lãng phí thời gian.",
  "2571": "Phải là người vừa có tài vừa có đức, biết nhiều biết ít nhưng nhất định phải BIẾT ĐIỀU.",
  "2572": "Tuyệt đối không lãng phí thời gian vào những người/việc không đáng. Ví dụ như đau khổ, dằn vặt bản thân khi chia tay, bị từ chối/ hoặc khi làm một việc gì đó thất bại... TUYỆT ĐỐI KHÔNG. Thời gian đau khổ, dằn vặt đó hãy dành dụm để làm để đối tốt với bản thân, với những người xứng đáng thì hơn.",
  "2573": "Và điều cuối cùng, hãy bung hết sức mình mà làm, làm thật quyết liệt... không thành công thì cũng thành nhân. Nhớ nhé!",
  "2574": "Don’t cry because it’s over, smile because it happened. ― Dr. Seuss\n(Hãy đừng khóc khi điều đó kết thúc, hãy mỉm cười vì nó đã xảy ra.)",
  "2575": "You only live once, but if you do it right, once is enough. ― Mae West\n(Bạn chỉ được sống một lần, nhưng nếu bạn làm đúng thì chỉ một lần là đủ.)",
  "2576": "Life is 10% what happens to us and 90% how we react to it. – Dennis P. Kimbro.\n(Cuộc sống chỉ là 10% những gì xảy ra với ta và 90% là cách mà chúng ta phản ứng lại với nó.)",
  "2577": "Good friends, good books, and a sleepy conscience: this is the ideal life. ― Mark Twain\n(Những người bạn tốt, những cuốn sách hay và một lương tâm thư thái: đó chính là cuộc sống lý tưởng.)",
  "2578": "Sometimes the questions are complicated and the answers are simple. ― Dr. Seuss\n(Đôi khi các câu hỏi phức tạp lại có những câu trả lời rất đơn giản.)",
  "2579": "I am thankful to all who said no to me. It is because of them that I’m doing it myself. — Albert Einstein\n(Tôi rất biết ơn những người đã nói không với tôi. Nhờ có họ mà tôi đang làm việc bằng chính sức mình.) \n Where there is a will, there is a way. – Pauline Kael\n(Nơi nào có ý chí, nơi ấy có con đường.)",
  "2580": "Genius is one percent inspiration and ninety-nine percent perspiration. – Thomas Edison\n(Thiên tài chỉ có 1% cảm hứng và 99% còn lại là mồ hôi.)",
  "2581": "Strive not to be a success, but rather to be of value. – Albert Einstein\n(Phấn đấu không phải để thành công, mà là trở nên có giá trị.)",
  "2582": "No one can make you feel inferior without your consent. – Eleanor Roosevelt\n(Không ai có thể khiến bạn cảm thấy kém cỏi mà không có sự đồng ý của bạn.)\n I love those who can smile in trouble. – Leonardo da Vinci\n(Tôi thích những người có thể cười ngay trong lúc khó khăn.)",
  "2583": "Believe that life is worth living and your belief will help create the fact. – William James\n(Hãy tin rằng cuộc sống này xứng đáng để sống và niềm tin đó của bạn sẽ biến thành sự thật.)",
  "2584": "The trick in life is learning how to deal with it. — Helen Mirren\n(Mẹo cuộc sống là bạn phải học được cách đối phó với nó.)",
  "2585": "Life always offers you a second chance. It’s called tomorrow. – Dylan Thomas\n(Cuộc sống luôn trao cho bạn một cơ hội thứ hai. Nó được gọi là ngày mai.)",
  "2586": "I can accept failure, everyone fails at something. But I can’t accept not trying. – Michael Jordan\n(Tôi có thể chấp nhận thất bại, mọi người đều không thành công ở một việc gì đó. Nhưng tôi không thể chấp nhận việc không cố gắng.)",
  "2587": "If you want to live a happy life, tie it to a goal, not to people or things. — Albert Einstein\n(Nếu bạn muốn sống một cuộc sống hạnh phúc, hãy chỉ hướng tới mục tiêu chứ đừng chú ý tới người khác hay thứ gì khác.)",
  "2588": "It’s OK to not be OK, as long as you don’t stay that way. — Anonymous\n(Bạn thấy không ổn cũng không sao cả, miễn là bạn đừng mãi dừng lại mãi ở đó.)",
  "2589": "Life is like riding a bicycle. To keep your balance, you must keep moving. ― Albert Einstein\n(Cuộc sống như thể việc đạp một chiếc xe. Để giữ thăng bằng, bạn phải di chuyển tiếp.)",
  "2590": "Believe you can and you’re halfway there. — T. Roosevelt\n(Chỉ cần tin rằng bạn có thể là bạn đã đi được một nửa chặng đường rồi.)",
  "2591": "Everything you can imagine is real. ― Pablo Picasso\n(Mọi thứ bạn có thể tưởng tượng ra được đều là thật.)",
  "2592": "When life changes to be harder, change yourself to be stronger. – Edwin Mamerto\n(Khi cuộc sống thay đổi trở nên khó khăn hơn, hãy thay đổi con người mình để trở nên mạnh mẽ hơn.)",
  "2593": "Move on. It's just a chapter in the past. But don't close the book just turn the page. – Brooklyn Copeland\n(Hãy tiếp tục bước đi. Đó chỉ là một phần nhỏ bé trong quá khứ. Đừng đóng cả quyển sách lại mà hãy chỉ lật sang trang mới!)",
  "2594": "The way to get started is to quit talking and begin doing. – Walt Disney\n(Cách để bắt đầu là ngừng nói và bắt tay vào làm.)",
  "2595": "On the way to success, there is no trace of lazy men.\n(Trên con đường thành công không có dấu chân của kẻ lười biếng.)",
  "2596": "Life is not fair, please get used to it.\n(Cuộc sống vốn chẳng công bằng đâu. Hãy làm quen dần với nó đi.)",
  "2597": "A winner never stops trying. – Tom Landry\n(Một người chiến thắng không bao giờ ngừng cố gắng.)",
  "2598": "Know your limits, but never stop trying to exceed them.\n(Biết giới hạn của bản thân nhưng đừng bao giờ ngừng cố gắng để vượt qua nó.)\n Life is short, smile while you still have teeth.\n(Cuộc sống này ngắn lắm, hãy cứ cười khi bạn vẫn còn răng.)\n I wish I were a unicorn so I could stab idiots with my head.\n(Tôi ước mình là một chú kỳ lân để có thể đâm những kẻ ngốc với cái đầu mình.)",
  "2599": "I’m going to stand outside. So if anyone asks, I am outstanding.\n(Tôi sẽ đứng ở bên ngoài. Nên nếu có ai hỏi thì tôi sẽ nổi bật nhất.)",
  "2600": "Do not argue with an idiot. He will drag you down to his level and beat you with experience.\n(Đừng cãi nhau với một kẻ ngốc. Anh ta sẽ kéo bạn xuống cùng trình độ của hắn và đánh bại bạn bằng kinh nghiệm.)",
  "2601": "Whoever said, “It’s not whether you win or lose that counts”, probably lost. — Martina Navratilova\n(Bất kỳ ai từng nói rằng “Thắng bại không quan trọng” thì chắc chắn đã thất bại rồi.)",
  "2602": "I wake up every morning at nine and grab the morning paper. Then I look at the obituary page. If my name is not on it, I get up. — Benjamin Franklin\n(Tôi thức dậy mỗi 9 giờ sáng và cầm lấy tờ báo. Sau đó, tôi nhìn ngay vào trang cáo phó. Nếu như tên tôi không có ở trên đó thì tôi tỉnh dậy.)",
  "2603": "People often say that motivation doesn’t last. Well, neither does bathing – that’s why we recommend it daily. — Zig Ziglar\n(Mọi người thường nói rằng động lực không duy trì lâu dài. Tương tự như việc tắm rửa vậy, vì thế mà chúng ta mới được khuyên là thực hiện việc này mỗi ngày.)",
  "2604": "Death is life’s way of telling you you’ve been fired. ― R. Geis\n(Cái chết là một cách mà cuộc đời bảo với bạn rằng bạn đã bị sa thải.)",
  "2605": "The future depends on your dreams. So don’t hesitate to sleep.\n(Tương lai sau này của bạn phụ thuộc vào những ước mơ. Vì vậy đừng ngần ngại mà hãy đi ngủ.)",
  "2606": "don’t get older. I level up.\n(Tôi không hề già đi, tôi chỉ “lên cấp” thôi.)\n Love isn’t something you find. Love is something that finds you.\n(Tình yêu không phải là thứ bạn tìm thấy. Tình yêu là thứ tìm thấy bạn.)",
  "2607": "How can you love another if you don’t love yourself?\n(Làm sao mà bạn có thể yêu người khác khi bạn chưa yêu chính bản thân mình?)",
  "2608": "Immature love says: ‘I love you because I need you.’ Mature love says ‘I need you because I love you.’\n(Tình yêu của người chưa trưởng thành là: “Anh yêu em vì anh cần em”. Tình yêu trưởng thành nói rằng: “Anh cần em vì anh yêu em.”)",
  "2609": "A man falls in love through his eyes, a woman through her ears.\n(Con gái yêu bằng tai, con trai yêu bằng mắt.)",
  "2610": "Hate has a reason for everything but love is unreasonable”\n(Ghét một ai thì cũng có nguyên nhân nhưng yêu người nào thì chẳng thể.)",
  "2611": "Life is the flower for which love is the honey.\n(Cuộc sống là đóa hoa mà tình yêu là mật ngọt.)",
  "2612": "Love is like a beautiful flower that I may not touch, but whose fragrance makes the garden a place of delight just the same.\n(Tình yêu tựa như một đoá hoa đẹp mà tôi có thể không chạm vào, nhưng hương thơm ngào ngạt của nó khiến cho cả khu vườn trở thành một nơi tuyệt đẹp.)",
  "2613": "To the world, you may be one person, but to one person you may be the world.\n(Với thế giới bạn chỉ là một người, nhưng với một người nào đó, bạn là cả thế giới.)",
  "2614": "It only takes a second to say I love you, but it will take a lifetime to show you how much.\n(Sẽ chỉ mất có vài giây để nói anh yêu em nhưng mất cả đời để chứng minh điều đó.)",
  "2615": "A great lover is not one who loves many, but one who loves one woman for life.\n(Tình yêu lớn không phải có nhiều người để yêu mà là yêu một người đến suốt đời.)",
  "2616": "Don’t stop giving love even if you don’t receive it. Smile and have patience.\n(Đừng từ bỏ tình yêu cho dù bạn chưa nhận được nó. Hãy mỉm cười và kiên nhẫn.)",
  "2617": "You know when you love someone when you want them to be happy even if their happiness means that you’re not part of it.\n(Bạn nhận ra bạn đã yêu một ai đó khi bạn bạn mong họ hạnh phúc cho dù bạn chẳng phải là một phần trong hạnh phúc của họ.)",
  "2618": "Love is the crowning grace of humanity, the holiest right of the soul, and the golden link which binds us.\nTình yêu là ân sủng lớn nhất của loài người, là quyền thiêng liêng nhất của tâm hồn, và là sợi dây liên kết vàng liên kết chúng ta.",
  "2619": "Love is when you gave him a piece of your soul that you never knew was missing.\n(Tình yêu là khi bạn đã trao cho anh ta một mảnh linh hồn mà bạn chẳng bao giờ nhận ra là thiếu.)",
  "2620": "Sometimes the heart sees what is invisible to the eye.\n(Đôi khi trái tim nhận ra những điều chẳng thể nhìn bằng mắt.)",
  "2621": "Being deeply loved by someone gives you strength while loving someone deeply gives you courage.",
  "2622": "Được ai đó yêu sâu đậm sẽ đem lại cho bạn sức mạnh, trong khi yêu ai đó đậm sâu sẽ đem tới cho bạn dũng khí.",
  "2623": "A flower cannot blossom without sunshine, and man cannot live without love.\n(Một bông hoa không thể nở mà không có ánh nắng, và con người không thể sống mà thiếu đi tình yêu.)",
  "2624": "To love and be loved is to feel the sun from both sides.\n(Yêu và được yêu là cảm nhận được ánh nắng từ cả hai phía.)",
  "2625": "Beauty is in the eyes of the beholder.\n(Vẻ đẹp không nằm ở đôi má hồng của người thiếu nữ mà nằm trong đôi mắt của kẻ si tình.)\n Friends show their love in times of trouble, not in happiness.\n(Bạn bè thể hiện tình cảm của họ trong lúc khó khăn chứ không phải trong hạnh phúc.)",
  "2626": "Count your age by friends, not years Count your life by smiles, not tears. - John Lennon.\n(Hãy đếm số tuổi của bạn bằng số bạn bè chứ không phải số năm. Hãy đếm cuộc đời bạn bằng nụ cười chứ không phải bằng nước mắt.)",
  "2627": "A friendship can weather most things and thrive in thin soil; but it needs a little mulch of letters and phone calls and small, silly presents every so often – just to save it from drying out completely. - Pam Brown\n(Tình bạn có thể vượt qua hầu hết mọi chuyện và sinh sôi trên mảnh đất cằn cỗi; nhưng thỉnh thoảng nó cần chăm chút với một vài là thư, những cuộc điện thoại và các món quà nhỏ bé ngốc nghếch để nó không chết khô.)",
  "2628": "Friendship is the only cement that will ever hold the world together. – Woodrow Wilson\n(Tình bạn là chất liệu xi măng duy nhất sẽ gắn kết cả thế giới lại với nhau.)",
  "2629": "Friendship is the purest love.\n(Tình bạn là thứ tình cảm trong sáng nhất.)",
  "2630": "Wishing to be friends is quick work, but friendship is a slow-ripening fruit. – Aristotle\n(Tình bạn đẹp lâu dài giống như một loại trái chín chậm, không thể đến nhanh trong chớp mắt.)",
  "2631": "Friendship improves happiness, and abates misery, by doubling our joys and dividing our grief. – Marcus Tullius Cicero\n(Tình bạn gia tăng sự hạnh phúc và giảm bớt khổ đau, bằng cách nhân đôi niềm vui và chia đi nỗi buồn của chúng ta.",
  "2632": "Friendship is like a glass ornament, once it is broken it can rarely be put back together exactly the same way. – Charles Kingsley\n(Tình bạn giống như một vật trang trí thủy tinh, một khi nó đã vỡ thì khó mà có thể lành lại theo đúng cách.)",
  "2633": "True friendship is like sound health; the value of it is seldom known until it is lost. – Charles Caled Colton\n(Tình bạn thực sự giống như sức khỏe; người ta ít khi nhớ tới giá trị của nó cho đến khi nó mất đi.)",
  "2634": "Friendship without self interest is one of the rare and beautiful things in life. – James Francis Byrnes\n(Tình bạn không màng tư lợi là một trong những điều tuyệt đẹp và quý hiếm của cuộc sống.)",
  "2635": "A snowball in the face is surely the perfect beginning to a lasting friendship. – Markus Zusak\n(Một quả bóng tuyết vào mặt chắc chắn là khởi đầu hoàn hảo cho một tình bạn bền lâu.)",
  "2636": "Friends are people you can talk to without words when you have to.\n(Bạn bè là những người mà khi cần ta có thể nói chuyện mà không phải dùng tới ngôn từ.)",
  "2637": "For the friendship of two, the patience of one is required.\n(Để tình bạn của cả hai bền chặt, cần có sự kiên nhẫn của một người.)",
  "2638": "We are all travelers in the wilderness of the world, and the best we can find in our travels is an honest friend. – Robert L. Stevenson\n(Chúng ta đều là những kẻ lữ hành trong thế giới hoang dại, và điều tuyệt nhất mà chúng ta có thể tìm thấy trong hành trình của mình là một người bạn chân thành.)",
  "2639": "When friendship is once rooted fast, it is a plant no storm can blast.\n(Một khi tình bạn đã nhanh chóng bén rễ thì không một cơn bão nào có thể bứng nó lên nổi.)",
  "2640": "Hạnh phúc là một thứ nước hoa mà khi bạn đã ban phát cho người khác thì được hưởng vài giọt cho chính mình. - Emerson",
  "2641": "Hạnh phúc dễ tìm nhưng khó giữ. - Ngạn ngữ Nga.",
  "2642": "Trong mọi trường hợp bạn cũng hãy kết hôn đi vì nếu gặp được người vợ tốt thì bạn sẽ được hạnh phúc. Nếu ngược lại, bạn sẽ trở thành nhà triết học. - nhà triết học Socrates",
  "2643": "Hưởng hạnh phúc là không ghen tị khi trông thấy hạnh phúc người khác và bằng lòng với hạnh phúc của mình. - Bossuet",
  "2644": "Hạnh phúc nằm ngay ở trong nhà mình, không nên tìm ở vườn nhà người khác. - Ngạn ngữ Anh",
  "2645": "Muốn có hôn nhân hạnh phúc, đôi khi người vợ phải giả mù và đôi khi người chồng phải giả điếc. - Montaigne",
  "2646": "Tôi học được cách tìm thấy hạnh phúc bằng cách hạn chế những ham muốn của mình hơn là cố hết sức để thỏa mãn chúng. - John Stuart Mill",
  "2647": "Nếu nhầm lẫn giàu sang với hạnh phúc và lấy phương tiện sống làm chuẩn thì chẳng khác nào tưởng cái bát và đôi đũa làm cho mình ăn ngon miệng. - DeSivry",
  "2648": "Điều trở ngại lớn nhất trên con đường tìm hạnh phúc là trông chờ một hạnh phúc lớn hơn. - Fonteneline",
  "2649": "Hạnh phúc không đến với những kẻ lười biếng. - Sophocle",
  "2650": "Nếu chúng ta muốn được hạnh phúc, điều đó sẽ được ngay. Nhưng nếu chúng ta muốn hạnh phúc hơn người khác thì điều đó rất khó, vì chúng ta tưởng người đó được sung sướng trong khi chưa chắc đã là vậy. - Montesquieu",
  "2651": "Bí quyết của hạnh phúc là hãy yêu những điều mà ta bắt buộc phải làm. - Aldous Huxley",
  "2652": "Dấu hiệu đầu tiên của hạnh phúc là yêu ngôi nhà của mình. - De Montlosier",
  "2653": "Tiền bạc không tạo được hạnh phúc mà chỉ góp phần vào việc tạo hạnh phúc.- Tục ngữ Pháp",
  "2654": "Hạnh phúc là gì? Là được yêu khi trẻ, toại chí khi trung tuổi, dư sinh lực lúc về già và có tiền ở mọi lứa tuổi. - Henri Cheron",
  "2655": "Người ta chỉ hạnh phúc thật sự khi nhận được những gì họ cần có và họ có tất cả những gì cần cho họ. - L. Tolstoi",
  "2656": "Tự hỏi mình có hạnh phúc hay không, ấy là hết hạnh phúc rồi. - John Stuart Mill",
  "2657": "Người ta chỉ hiểu giá trị của hạnh phúc khi người ta đánh mất nó. - John Keats",
  "2658": "Cha đẻ của hạnh phúc và thành công là sự kiên nhẫn làm việc. - Euripide\n Thú vui có thể đặt trên sự ảo tưởng nhưng hạnh phúc phải đặt trên sự thật. - Chamfort",
  "2659": "Bí quyết để có hạnh phúc trong hôn nhân là vợ chồng phải quyến rũ nhau suốt đời. - Honore De Balzac.",
  "2660": "Chấp nhận sự bất hạnh có lẽ còn ít đau khổ hơn là đi tìm kiếm hạnh phúc. - De Tocquevilie",
  "2661": "Mơ mộng chính là hạnh phúc. Chờ đợi chính là cuộc đời. - Victor Hugo",
  "2662": "Bí quyết sống hạnh phúc là biết chờ đợi hạnh phúc của mình. - H. Riviere",
  "2663": "Ai chưa từng đau khổ thì không thể hiểu thế nào là hạnh phúc. - Stendhal",
  "2664": "Yêu nhau là chuyện thường, ai cũng biết nhưng biết giữ gìn tình yêu và tạo dựng hạnh phúc mới là điều đáng nói. - Jean Levis Straus",
  "2665": "Khi một cánh cửa của hạnh phúc khép lại thì có một cái khác lại mở ra. Nhưng thường chúng ta thường cứ dán mắt vào cánh cửa đã khép lại mà không để ý cánh cửa kia đã mở chờ đợi chúng ta. - Helen Keller",
  "2666": "Để theo đuổi hạnh phúc, một nửa thế giới đã đi sai đường. Họ cho rằng hạnh phúc nằm ở những gì được nhận và phục vụ người khác. Hạnh phúc chỉ thật sự được tìm thấy khi dâng hiến và phục vụ người khác.",
  "2667": "Chính bằng cách thận trọng góp nhặt từng mảnh nhỏ hạnh phúc mà người ta mới đạt đến sự sung sướng. - Gustave Droz\n Đam mê có khả năng tái tạo lại thế giới cho người trẻ tuổi. Nó khiến mọi thứ sống động và trở nên có ý nghĩa. - Ralph Waldo Emerson",
  "2668": "Những ước mơ sẽ không bao giờ chết nếu bạn vẫn còn nuôi dưỡng chúng bằng niềm đam mê bất tận. - Nick Vujicic",
  "2669": "Bạn có thể tin vào những giấc mơ của mình, nhưng bạn phải hành động để biến những giấc mơ ấy thành hiện thực. (Đừng bao giờ từ bỏ khát vọng – Nick Vujicic)",
  "2670": "Bạn sẽ biết được mình đã tìm được niềm đam mê tài năng, hiểu biết, năng lượng, sự tập trung và sự tận tụy của bạn đều hội tụ vào một việc gì đó theo một cách khiến bạn phấn khởi, hào hứng giống như một đứa trẻ say sưa chơi một trò chơi mà nó thích. Công việc và thú vui của bạn hòa làm một. (Đừng bao giờ từ bỏ khát vọng – Nick Vujicic)",
  "2671": "Khi bạn khao khát một điều gì đó, cả vũ trụ sẽ hợp lực giúp bạn đạt điều đó. (Nhà Giả Kim – Paulo Coelho)\n Cuộc đời không phải là tổng thể những gì chúng ta đạt được, mà là những gì chúng ta khao khát vươn tới. (Sách Chicken Soup For The Soul – Tập 2)",
  "2672": "Hai mươi năm sau bạn sẽ hối tiếc về những gì đã không làm hơn là những gì đã làm. Vậy hãy quẳng dây neo đi. Dong buồm xa khỏi bến đỗ an toàn. Xuôi theo chiều gió. Thám hiểm,ước mơ và khám phá. (Đời ngắn đừng ngủ dài – Robin Sharma)",
  "2673": "Mọi điều vĩ đại đều tạo ra hai lần. Lần thứ nhất hình thành trong trái tim, lần thứ hai hình thành trong hiện thực. (Vẫn ổn thôi, kể cả khi bạn không có ước mơ – Park Seung Oh, Kim Young Gwang)",
  "2674": "Tài năng của ta phải do ta tìm ra. Đừng buồn vì mình không có tài năng của một thiên tài từ khi cha sinh mẹ đẻ. Không thể tìm ra tài năng sẵn có trong con người mình mới thật sự đáng buồn. (Vẫn ổn thôi, kể cả khi bạn không có ước mơ – Park Seung Oh, Kim Young Gwang)",
  "2675": "Thật sự yêu thích một điều gì đó, say mê và biến nó thành nghề nghiệp một cách tự nhiên hoàn toàn khác với việc lựa chọn nghề nghiệp rồi “nỗ lực” để yêu thích công việc đó. (Vẫn ổn thôi, kể cả khi bạn không có ước mơ – Park Seung Oh, Kim Young Gwang)",
  "2676": "Stop worring about what can go wrong. And get excited about what can go right-Ngừng lo lắng về những điều không hay có thể xảy ra, và trông đợi vào những gì tốt đẹp đến",
  "2677": "Happiness comes when we stop complaining about the troubles we have and offer thanks for all the troubles we don’t have.-Hạnh phúc đến khi ta ngừng than vãn về những rắc rối gặp phải trong cuộc sống mà nên cảm ơn tất cả những khó khăn ta không gặp phải.",
  "2678": "The happiest people don’t have the best of everything. They just make the best of everything.-Những người hạnh phúc nhất không sở hữu những thứ tốt nhất. Họ chỉ cố gắng làm mọi thứ trở nên tốt nhất mà thôi.",
  "2679": "Stop waiting for Friday, for summer, for someone to fall in love with you, for life. Happiness is achieved when you stop waiting for it and make the most of the moment you are in now.-Đừng trông chờ ngày thứ 6, vào kì nghỉ hè, chờ đợi một ai đó xuất hiện mang đến cho bạn tình yêu hay về cuộc sống. Hạnh phúc chỉ đến khi bạn thôi chờ đợi những điều đó và khiến khoảnh khắc này trở nên tuyệt vời nhất.",
  "2680": "Your mind is a powerful thing. When you fill it with positive thoughts, your life will start to change.-( Tâm trí bạn là một thứ mang quyền lực tối cao. Khi bạn lấp đầy nó bằng những suy nghĩ tích cực là lúc cuộc sống của bạn sẽ bắt đầu thay đổi.",
  "2681": "Happiness is a choice, not a result. Nothing will make you happy until you choose to be happy.-Hạnh phúc là một sự lựa chọn, không phải hệ quả. Chẳng có điều gì khiến bạn hạnh phúc nổi cho đến khi chính bạn chọn lựa nó.",
  "2682": "Happiness can be found, even in the darkest of times, if one only remember to turn on the ligh-Hạnh phúc có thể được tìm thấy ngay cả trong khoảng thời gian tăm tối nhất, nếu có ai đó mang ánh sáng quay lại",
  "2683": "Once is a while, right in the middle of an ordinary life. Love give us a fairytale - Đến một lúc nào đó, giữa cuộc sống đời thường. Tình yêu sẽ mang đến cho bạn phép màu",
  "2684": "For once I don’t have to try to be happy because when I’m with you it just happens.- Chưa một lần tôi ép mình cố gắng để hạnh phúc vì điều đó chỉ đến khi ở cùng em",
  "2685": "Happiness can exist only in acceptance - Hạnh phúc chỉ tồn tại khi ta đón nhận nó",
  "2686": "“Gia đình là nơi cuộc sống bắt đầu và tình yêu không bao giờ kết thúc.”",
  "2687": "“Cuối cùng vẫn chỉ có tình cảm gia đình là thứ tình yêu vô điều kiện duy nhất trong cuộc đời mỗi con người.”",
  "2688": "“Gia đình là nơi tốt nhất mà bạn tìm về với bình yên, là nơi tốt nhất mà bạn tìm về với bình yên, là nơi có thể giúp bạn nghĩ ngơi khi vấp ngã, là nơi yêu thương mà không cần điều kiện, là nơi có cuộc sống tốt nhất để tao nên vỏ bọc bảo vệ.”",
  "2689": "“Gia đình người ta có nhiều nơi để đến nhưng chỉ có một chốn để quay về.”",
  "2690": "“Khi còn trẻ, chúng ta muốn kết thân với một người, thì có thể là vì hai bên cần đến năng lực của nhau, có thể là vì sự hợp tác đó mang đến lợi ích cho cả hai bên. Nhưng thuận theo năm tháng trôi đi, đến một lúc nào đó bạn sẽ chợt nhận ra rằng điều có thể khiến bạn yên tâm qua lại với một người không phải là năng lực hay sự thông minh của người đó, mà là nhân phẩm của anh ta.”",
  "2691": "“Một cuộc hôn nhân tuyệt vời không phải là mọi thứ giữa đôi bên đều giống nhau mà là không cần lo lắng mối quan hệ của hai người sẽ đổ vỡ.”",
  "2692": "“Người nói yêu bạn chưa chắc đã đợi được bạn, nhưng người đợi được bạn chắc chắn rất yêu bạn.”",
  "2693": "“Dù có thế nào cũng đừng quên khi quay lưng phía sau là nhà.”",
  "2694": "“Không có độ tuổi đẹp nhất để kết hôn, chỉ có tình yêu đẹp nhất để kết hôn.”",
  "2695": "“Nếu ai đó yêu bạn hãy quý trọng điều đó. Vì trên đời còn nhiều người khác yêu họ hơn bạn nhưng họ vẫn chọn bạn để yêu.”",
  "2696": "“Trong cuộc đời, chúng ta luôn sẽ gặp những người mới, những người mà ta không hề ngờ tới. Đôi khi, những mối quan hệ bất ngờ ấy lại trở nên gắn bó thân thiết. Đôi khi, bạn lại muốn có thêm cơ hội để gặp lại họ một lần nữa. Những mối quan hệ thân ái ấy, chúng ta sẽ dành cả đời để nhớ về họ. Sau tất cả, những mối quan hệ ta đã có trong cuộc sống này sẽ giúp ta hiểu được mình thật sự là ai. Đôi khi, bạn chỉ nhận ra giá trị thực sự của những mối thân tình ấy khi chúng ta đã nói lời tạm biệt.”",
  "2697": "“Hạnh phúc không phải là nhận được mà là cho đi.”",
  "2698": "“Bạn không thể tìm thấy hạnh phúc nếu bạn không tìm thấy lòng nhân ái trong trái tim mình.”",
  "2699": "“Không có gì quý hơn độc lập, tự do.”",
  "2700": "“Một người bạn là người hiểu trái tim của bạn hơn cả khi bạn nói với họ.”",
  "2701": "“Bạn bè thực sự đích thực là những người chia sẻ niềm vui và nỗi buồn trong cuộc sống.”",
  "2702": "“Một người bạn thực sự là người luôn đứng bên cạnh bạn khi bạn gặp khó khăn và giúp bạn vượt qua mọi trở ngại.”",
  "2703": "“Tình yêu và sự cống hiến chính là chìa khóa để có được một cuộc sống hạnh phúc.”",
  "2704": "“Cuộc sống không đủ hoàn hảo, nhưng khi có tình yêu, mọi thứ trở nên tuyệt vời hơn.”",
  "2705": "“Tình yêu là điều tuyệt vời nhất của cuộc sống, nó giúp cho ta có thể đối mặt với mọi thử thách và khó khăn.”",
  "2706": "“Thời điểm đáng sợ nhất luôn luôn là ngay trước khi bạn bắt đầu. Sau đó, mọi thứ nhất định sẽ tốt đẹp hơn.”",
  "2707": "“Hãy làm việc chăm chỉ và lạc quan, và bạn sẽ đạt được mọi thứ mà mình muốn.”",
  "2708": "“Chẳng sao cả nếu bạn cố, cố, và cố nữa, nhưng vẫn thất bại. Nhưng thật tệ hại nếu bạn cố rồi thất bại, và không muốn cố lần nữa.”",
  "2709": "“Chúng ta chỉ thật sự thất bại một khi chúng ta từ bỏ mọi cố gắng.”",
  "2710": "“Sự khác biệt giữa những người thành công và những người thất bại không phải là ở sức mạnh, kiến thức hay sự hiểu biết mà chính là ở ý chí.”",
  "2711": "“Nếu bắt đầu thì có khả năng bạn sẽ nhận lấy thất bại, nhưng nếu không bắt đầu thì bạn đã thất bại rồi.”",
  "2712": "“Không vấp ngã trước cuộc sống, điều đó là rất tốt. Nhưng vấp ngã rồi đứng dậy mà đi lên càng tốt hơn.”",
  "2713": "“Cuộc sống của bạn chỉ thật sự ý nghĩa và trọn vẹn khi bạn biết giữ gìn và nuôi dưỡng ước mơ, biết ghi nhận, biết tin vào những lời hứa.”",
  "2714": "“Đôi khi sự đấu tranh luôn cần phải có trong cuộc sống. Nếu cuộc sống trôi qua thật suôn sẻ, chúng ta sẽ không hiểu được cuộc sống, không có được bản lĩnh, nghị lực như chúng ta cần phải có, cuộc sống thật công bằng, không phải vô cớ mà mọi điều xảy đến với ta.”",
  "2715": "“Nơi lạnh nhất không phải là Bắc cực mà là nơi không có tình người.”",
  "2716": "“Bạn đừng bao giờ ghét những người hay đố kỵ với bạn. Hãy kính trọng sự đố kỵ đó, vì những người ấy chính là người nghĩ rằng bạn giỏi hơn họ.”",
  "2717": "“Người hạnh phúc không phải là người được sống trong hoàn cảnh thuận lợi nào mà là một người có thái độ sống tốt trước bất kỳ hoàn cảnh nào.”",
  "2718": "“Hạnh phúc lớn nhất đơn giản chỉ là thời khắc hiện tại bạn thực sự hài lòng với chính những gì bạn có. Dù vất vả, khó khăn nhưng ta biết trân trọng và yêu thương thì nhất định hạnh phúc sẽ mỉm cười với ta.”",
  "2719": "“Có bốn thứ cần có: Bất luận bạn mạnh yếu ra sao, nhất định cần phải có người yêu mình thực sự, có bạn bè tri kỷ, có sự nghiệp phát triển từng ngày và có một mái nhà ấm áp, tràn ngập yêu thương.”",
  "2720": "“Đừng nên hỏi tại sao bạn sống. Mà nên hỏi ta phải sống thế nào mới hạnh phúc. Đừng cố tu để thoát khổ, mà hãy tu học để làm mình ngày càng hạnh phúc hơn.”",
  "2721": "“Sự khác biệt duy nhất giữa một ngày tốt đẹp và một ngày tồi tệ nằm ở chính thái độ của bạn.”",
  "2722": "“Đừng bao giờ giao bí mật của bạn cho một ai, bởi vì, tự bạn còn không giữ được thì còn trông mong vào ai kia chứ?”",
  "2723": "“Sự trưởng thành của người ta không phải ở tuổi tác, mà là hiểu rõ lẽ được – mất, biết được buông bỏ, học cách viên dung, hóa giải mâu thuẫn. Hiểu được từ bỏ sẽ đạt đến vẻ đẹp của sự trưởng thành.”",
  "2724": "“Nếu như bạn mong đợi người đời sẽ tử tế với bạn chỉ vì bạn tử tế với họ, thì cũng giống như việc bạn trông chờ một con sư tử không ăn thịt mình chỉ vì mình không ăn thịt nó. Cuộc sống vốn dĩ không công bằng, hãy học cách thích ứng đi.”",
  "2725": "“Giống như hoa dại, hãy học cách sinh tồn trong mọi hoàn cảnh khắc nghiệt nhất, ngay cả khi người đời cho rằng bạn không thể.”",
  "2726": "“Đôi khi sự đấu tranh luôn cần phải có trong cuộc sống. Nếu cuộc sống trôi qua thật suôn sẻ, chúng ta sẽ không hiểu được cuộc sống, không có được bản lĩnh, nghị lực như chúng ta cần phải có, cuộc sống thật công bằng, không phải vô cớ mà mọi điều xảy đến với ta.”",
  "2727": "“Thành công là một cuộc hành trình, không phải là định mệnh.”",
  "2728": "“Sự khác biệt của người thành công với người thất bại không nằm ở sức mạnh, hiểu biết, kiến thức, mà là ở ý chí.”",
  "2729": "“Hôm nay đầy rẫy những khó khăn và ngày mai cũng không có điều gì dễ dàng. Nhưng sau ngày mai, mọi thứ sẽ trở nên tốt đẹp hơn.”",
  "2730": "“Niềm tin vào chính mình có sức mạnh xua tan bất kì sự hoài nghi nào của người khác.”",
  "2731": "“Cuộc sống không phải là một vấn đề cần phải được giải quyết, mà là một thực tại cần phải được trải nghiệm.”",
  "2732": "“Bạn có thể nhớ “chẳng có niềm vui nào kéo dài được mãi”. Cũng đừng quên: Nỗi đau và thử thách cũng đều tuân theo quy luật này.”",
  "2733": "“Bốn nguyên tắc vàng trong cuộc sống: Trung thực khi nghèo khó, Giản dị khi giàu có, Lịch sự khi có uy quyền, Im lặng khi giận dữ”",
  "2734": "“Cuộc sống như một trang sách, kẻ điên sẽ giở qua nhanh chóng. Người khôn ngoan thì vừa đọc, vừa suy nghĩ vì biết rằng mình chỉ được đọc một lần.”",
  "2735": "“Những khó khăn trong cuộc sống là điều không tránh khỏi, việc cần làm là lựa chọn cách thức để vượt qua.”",
  "2736": "“Nếu bản thân có cái gì quan trọng thì phải cố giữ lại chứ.”",
  "2737": "“Cẩn thận với những suy nghĩ của bạn khi ở một mình, và cẩn thận với ngôn từ của bạn khi ở chốn đông người.”",
  "2738": "“Bạn không thể điều khiển tất cả mọi thứ trong cuộc đời, nhưng bạn có thể kiểm soát cách bạn phản ứng với chúng.”",
  "2739": "“Bạn không bao giờ biết bạn đủ mạnh để vượt qua một thử thách nếu bạn không thử.”",
  "2740": "“Nếu bạn muốn thay đổi thế giới, hãy bắt đầu bằng việc thay đổi chính mình.”",
  "2741": "“Khi bạn gặp khó khăn, đừng đổ lỗi cho cuộc sống. Hãy tìm cách giải quyết vấn đề và học hỏi từ nó.”",
  "2742": "“Bạn sinh ra là một nguyên bản, đừng chết như một bản sao!”",
  "2743": "“Chiến thắng bản thân là chiến thắng hiển hách nhất”",
  "2744": "“Sai lầm lớn nhất mà bạn có thể phạm phải là tin rằng mình đang làm việc vì người khác.”",
  "2745": "“Cái đẹp bắt đầu vào khoảnh khắc bạn quyết định là chính mình.”",
  "2746": "“Nơi bình yên trong lòng chính là cố hương.”",
  "2747": "“Cuộc đời ngắn ngủi, hãy sống một cách đầy ý nghĩa và không hối tiếc về những gì đã trải qua.”",
  "2748": "“Chúng ta không thể thay đổi quá khứ, nhưng chúng ta có thể làm cho tương lai trở nên tốt đẹp hơn.”",
  "2749": "“Càng trưởng thành, bạn sẽ nhận ra rằng tranh luận đúng sai hơn thua với người khác đôi khi không còn quan trọng nữa. Quan trọng là chỉ muốn bình yên.”",
  "2750": "“Hãy trân trọng mỗi giây phút của cuộc đời, vì nó không bao giờ quay lại.”",
  "2751": "“Có một nơi để về, đó là nhà. Có những người để yêu thương, đó là gia đình. Có được cả hai, đó là hạnh phúc. Một cuộc đời hạnh phúc cần có sự bình yên tâm hồn.”",
  "2752": "“Bình yên là khi ngoảnh lại những năm tháng đã qua, thấy gập ghềnh chông gai lởm chởm. Thế mà mình vẫn còn ngồi đây với một vài vết xước nhỏ đã phai màu.”",
  "2753": "“Chỉ đến khi chấp nhận mình khiếm khuyết rồi tìm cách bù đắp lại lỗ hỏng, con người mới mong có ngày bình yên.”",
  "2754": "“Bình yên nằm trong tâm trí, vậy mà người người không biết cứ sốt sắng tìm kiếm từ bên ngoài.”",
  "2755": "“Bình yên là tấm gương phản chiếu của hạnh phúc và hạnh phúc được soi rọi từ tình yêu.”",
  "2756": "“Tất cả chúng ta đều là những ngôi sao. Điều duy nhất chúng ta nên làm với bản thân là học cách tỏa sáng.”",
  "2757": "“Nếu giọt nước rơi xuống hồ, nó sẽ biến mất. Nhưng nếu rơi xuống lá sen, nó sẽ tỏa sáng như một viên ngọc. Rơi giống nhau nhưng rơi xuống đâu mới là điều quan trọng.”",
  "2758": "“Bộc lộ nóng nảy ra bên ngoài là bản năng của con người. Kìm nén được nóng nảy vào bên trong là người có bản lĩnh.”",
  "2759": "“Trả thù không thể hóa giải được thù hận. Khoan dung, tha thứ mới có thể làm được việc đó. Hãy để cuộc sống của chúng ta được yên bình.”",
  "2760": "“Duyên phận đời người được ví như một cuốn sách, đọc qua loa thì chúng ta sẽ chẳng để tâm, nếu chăm chú để đọc sẽ khiến con người phải rơi nước mắt.”",
  "2761": "“Những thứ bẩn thỉu nhất không nằm ở vẻ bề ngoài, mà nó nằm ở trong tâm hồn của con người.”",
  "2762": "“Để cuộc sống tươi đẹp hơn, hãy dậy thật sớm mỗi ngày, để tận hưởng ánh nắng chan hòa của buổi sáng mai.”",
  "2763": "“Cười nhiều lên một chút, với bạn bè, người thân, với những người mỉm cười với ta, và cả những người ta tình cờ gặp mặt, dù chẳng thân nhiều.”",
  "2764": "“Trong cuộc sống đừng chờ đợi sự may mắn, mà hãy thực hiện và cũng đừng sợ sự thất bại, nếu bạn sợ, bạn sẽ chẳng làm được việc gì nên hồn đâu.”",
  "2765": "“Cuộc sống vui vẻ là phương thuốc kỳ diệu giúp con người có sức khỏe tốt. Người có cuộc sống vui vẻ là người có cuộc sống trường thọ.”",
  "2766": "“Việc khó khăn nhất có lẽ em sẽ phải làm trong đời đó là tha thứ cho một kẻ chưa từng nói lời xin lỗi.\nNhưng đó không phải là điều em cần phải làm với những kẻ đó, mà là điều em phải làm với chính bản thân mình.”\nPillow Thoughts II: Healing the Heart – Courtney Peppernel",
  "2767": "“Đôi khi, nỗi đau xảy ra với bạn chỉ tựa như một sợi lông vũ nhẹ nhàng rơi xuống từ trời cao, lại có đôi khi nó khiến bạn đau đớn khôn nguôi. Bạn đứng trước gương và tha thiết cầu xin, tại sao mọi chuyện lại thành ra như vậy?\nNỗi đau đến và đi qua theo từng dấu mốc cuộc đời bạn. Bạn sẽ khóc, bạn cũng sẽ trằn trọc suốt đêm và mong rằng đau đớn ấy sẽ qua đi khi ánh bình minh lên.\nĐau đớn mấy rồi cũng sẽ qua đi thôi.\nNỗi đau sẽ trôi theo từng đợt thủy triều lên, rồi quay lại như cũ khi những đợt sóng thôi vỗ về bờ cát.\nẤy là một vòng tròn vô tận, nó xảy đến với bạn để giúp bạn thêm mạnh mẽ.”\nPillow Thoughts II: Healing the Heart – Courtney Peppernel.",
  "2768": "“Em phải nhớ rằng mình chỉ là một con người bình thường với đầy những suy tư, những cảm xúc bộn bề khiến em đau đớn tận tới khi từng vết thương trong em dần ổn định lại.\nNhưng sự tồn tại của những vết thương ấy không phải để hủy hoại em, khiến em tồi tệ hơn mà là để nhắc nhở em rằng, dù có bất cứ chuyện gì xảy ra, em vẫn sẽ vượt qua thôi.”\nPillow Thoughts II: Healing the Heart – Courtney Peppernel.",
  "2769": "“Em không phải là người duy nhất phải chịu tổn thương, và cũng sẽ không phải là người cuối cùng. Mỗi người có một câu chuyện riêng phía sau họ, họ từng trải qua biết bao đau đớn cùng thương tổn hàng thế kỷ, có thể là quá khứ đã qua, là hiện tại, hoặc là cả tương lai.\nVậy nên em à, em phải biết rằng trái tim em không thể tự mình chọn cách thoát khỏi những đau thương ấy, dù vết cứa trong tâm hồn em có sâu tới mấy, hay giọng nói em cứ run rẩy khi chạm tới nỗi đau ấy.\nNhưng em có thể lựa chọn cách vực mình dậy sau mỗi lần vấp ngã. Đó chính là quyền của chính em mà không một ai có thể tước đi.”\nPillow Thoughts II – Healing the Heart by Courtney Peppernel",
  "2770": "“Em vẫn cứ thương người ấy dù rằng tình cảm người ta dành cho em đã không còn nữa. Dũng cảm ấy là khi em có thể buông bỏ một đoạn tình cảm mà em nghĩ bản thân mình hiểu rõ.\nChẳng có gì phải xấu hổ khi cứ chờ đợi một người không còn muốn em quay lại nữa.\nNhưng em à, em xứng đáng được ở bên một người thương em nhiều như cách em thương họ.”\nPillow Thoughts II – Healing the Heart by Courtney Peppernel",
  "2771": "“Em không cần phải ở bên người mà em không còn cảm thấy vui vẻ khi cạnh họ.\nNếu như họ luôn khiến em trở nên mất kiểm soát và phải tự hoài nghi về giá trị của bản thân mình, vậy tốt hơn hết là nên rời đi thôi.”\nPillow Thoughts II: Healing the Heart by Courtney Peppernel\n“Trước khi ánh bình minh ngày mới chiếu xuống, em sẽ cứ chìm trong vô số những suy tư cùng cảm xúc giày vò trái tim. Bóng tối của những giấc mơ ấy đôi khi như muốn xé tan cả cơ thể em ra.\nNhưng điều quan trọng nhất mà em phải ghi nhớ đó là, tất cả những cảm xúc hay suy tư ấy đều thuộc về chính bản thân em.\nEm có thể sẽ chùn bước, nhưng em sẽ không gục ngã. Và ánh sáng của ngày mới sẽ giúp em làm dịu đi hết thảy những nỗi đau ấy.\nDù quãng đường em đi có dài thế nào, hay em sẽ phải đối mặt với bất cứ điều gì xảy ra khi ấy, từ sâu thẳm trái tim tôi, tôi mong rằng em sẽ luôn kiên trì.”\n“I Hope You Stay” by Courtney Peppernell",
  "2772": "“Nỗi đau là một thứ tốt cho bạn, dù tôi biết rằng ở thời điểm đó bạn sẽ không cảm thấy như vậy. Khi một ai đó khiến trái tim bạn tan vỡ, bạn dường như khó có thể kéo bản thân khỏi chiếc giường của mình. Và bạn bắt đầu tự hỏi rằng liệu mình có đủ tốt hay không. Những suy nghĩ lộn xộn ấy cứ quẩn quanh trong đầu bạn. Nhưng, trái tim bạn cần phải một lần bị tổn thương như vậy, dù là không công bằng. Trái tim bạn phải học cách vượt qua sự ích kỷ, sự tàn nhẫn hay độc ác của một ai đó. Bởi bạn sẽ học được rằng, cuộc sống chỉ có ý nghĩa khi bạn được ở bên người luôn tôn trọng những hy vọng và giấc mơ của bạn như chính họ vậy. Nỗi đau dạy bạn thế nào là khác biệt giữa một kẻ tệ bạc với bạn, và một người sẽ không bao giờ để bạn phải cô đơn.”\nPillow Thoughts II: Healing the Heart – Courtney Peppernel.\n“Có một ngày bạn sẽ hiểu, lương thiện khó hơn thông minh nhiều. Thông minh là một loại tài năng thiên phú, còn lương thiện lại là một sự lựa chọn.”\n“Những cô gái không ngừng nỗ lực thời còn trẻ, khi về già sẽ càng thêm tinh tế tao nhã. Năm tháng đã tặng cho họ một vẻ đẹp khác.”",
  "2773": "“Không có gì thật cao quý và đáng kính trọng hơn lòng chung thủy.”",
  "2774": "“Không có mối quan hệ, sự đồng cảm hay đồng hành nào đáng yêu, thân thiện và quyến rũ hơn một cuộc hôn nhân tốt đẹp.”",
  "2775": "“Hạnh phúc của vợ chồng là vì nhau mà cố gắng, vì nhau mà tin tưởng và vì nhau mà thay đổi.”",
  "2776": "“Trong cuộc sống vợ chồng. Người đàn ông có bổn phận và trách nhiệm là phải che chở cho người vợ.”",
  "2777": "“Sự thịnh vượng tốt nhất và tệ nhất của một người đàn ông là vợ anh ta.”",
  "2778": "“Hạnh phúc của vợ chồng, là vì nhau mà cố gắng, vì nhau mà tin tưởng và vì nhau mà thay đổi.”",
  "2779": "“Điều quan trọng nhất trong cuộc sống vợ chồng đó là không biết mệt mỏi. Còn có tồn tại tình yêu hay không chỉ là thứ yếu mà thôi.”",
  "2780": "“Sự tưởng tượng của phụ nữ diễn ra rất nhanh chóng; nó nhảy từ thán phục sang tình yêu, rồi từ tình yêu sang hôn nhân chỉ trong khoảnh khắc.”",
  "2781": "“Thuận vợ thuận chồng tát biển đông cũng cạn, Trăm năm tình viên mãn. Bạc đầu nghĩa phu thê.”",
  "2782": "“Với một người đàn ông có tài chỉ cần một người phụ nữ nhạy cảm, biết quan tâm và chia sẻ. Vì chúng ta đều biết cả hai người có tài cùng trong một mái nhà là quá thừa.”",
  "2783": "“Học cách lắng nghe. Cơ hội trong đời nhiều khi đến gõ cửa nhà bạn rất khẽ.”",
  "2784": "“Hành trình ngàn dặm bắt đầu bằng một bước chân đầu tiên.”",
  "2785": "“Hãy sống như thể bạn sẽ chết ngày mai. Hãy học như thể bạn sẽ sống mãi mãi.”",
  "2786": "“Hạnh phúc không phải là điều đã đến mà là điều đang được tạo nên. Nó không phải là một đích mà là một hành trình.”",
  "2787": "“Cuộc sống là một cuộc phiêu lưu, hãy tận hưởng nó.”",
  "2788": "“Thành công không phải là chìa khóa của hạnh phúc. Hạnh phúc là chìa khóa của thành công.”",
  "2789": "“Cuộc sống là sự kết hợp giữa may mắn và sự chuẩn bị.”",
  "2790": "“Cuộc sống rất đơn giản, nhưng chúng ta cứ bắt nó phải phức tạp”",
  "2791": "“Bạn không thể chỉ hỏi khách hàng xem họ muốn gì và rồi cố đem nó cho họ. Tới lúc bạn hoàn thiện nó, họ đã muốn thứ mới mẻ khác rồi.”",
  "2792": "“Cuộc sống của bạn chỉ thật sự ý nghĩa và trọn vẹn khi bạn biết giữ gìn và nuôi dưỡng ước mơ, biết ghi nhận, biết tin vào những lời hứa.”",
  "2793": "“Người duy nhất không mắc sai lầm chính là người không làm gì cả. Đừng sợ sai lầm, miễn là bạn đừng mắc cùng một sai lầm hai lần.”",
  "2794": "“Nếu bạn xuất sắc hơn người khác một chút, người khác sẽ ghen tị với bạn. Còn nếu bạn xuất sắc hơn rất nhiều, người khác sẽ hâm mộ bạn. Đây chính là điểm khác biệt.”",
  "2795": "“Không có gì không thể làm được khi ta có đủ sự quyết tâm.”",
  "2796": "“Đừng bao giờ từ bỏ hy vọng, vì nó là điều duy nhất giúp bạn vượt qua khó khăn và đạt được thành công.”",
  "2797": "“Sự thất bại không phải là sự kết thúc, nó chỉ là bước đệm để thành công.”",
  "2798": "“Tất cả những gì bạn cần để thành công là sự kiên nhẫn và lòng can đảm.”",
  "2799": "“Để đạt được thành công, bạn cần sự kiên nhẫn, bền bỉ và lòng trung thành với mục tiêu của mình.”",
  "2800": "“Khi mọi thứ dường như chống lại bạn. Hãy nhớ rằng máy bay chỉ có thể cất cánh khi chống lại gió, không phải thuận theo nó.”",
  "2801": "“Giáo dục là vũ khí mạnh mẽ nhất mà bạn có thể sử dụng để thay đổi thế giới.”",
  "2802": "“Người bi quan luôn tìm thấy những khó khăn trong mọi cơ hội.”",
  "2803": "“Nỗi nhớ chỉ là sự trở lại của một khoảnh khắc. Không hề có một năm tháng nào ở giữa những khoảnh khắc ấy và hiện tại. Nó là hiện tại.”\nVà khi tro bụi – Đoàn Minh Phượng",
  "2804": "“Đừng quên rằng trái tim cậu ở đâu thì kho báu cũng ở đó”\nNhà Giả Kim",
  "2805": "“Tất cả những người lớn đều từng là trẻ con… nhưng rất ít người trong số đó nhớ về điều đó.”\nHoàng Tử Bé",
  "2806": "“Khi bạn khao khát một điều gì đó, cả vũ trụ sẽ hợp lực giúp bạn đạt được điều đó.”\nNhà Giả Kim",
  "2807": "“Cuộc sống không phải là cuộc chiến tranh với những người khác, mà là cuộc chạy đua trường kỳ với chính bản thân mình.”\nBước chậm lại giữa thế gian vội vã.",
  "2808": "“Có rất nhiều việc tựa như gió thoảng mây bay. Chỉ cần trân trọng những gì mình đang có, chúng ta mới không phải nuối tiếc trong cuộc sống.”\nĐừng lựa chọn an nhàn khi còn trẻ.",
  "2809": "“Mọi tình cảm chỉ có ý nghĩa khi đôi bên biết trân trọng nó, không thì ở trong mắt đối phương, không phải bạn đang trân trọng tình cảm, mà là bạn tự coi rẻ chính mình.”\nVãn Tình",
  "2810": "“Bộ óc con người ban đầu như một gian phòng rỗng, ta sẽ phải xếp vào đấy những đồ đạc ta thích. Kẻ ngu ngốc chồng chất vào đó đủ mọi thứ linh tinh đến nỗi các tri thức có thể giúp ích cho hắn bị đè bẹp dưới một đống tri thức khác, đến nỗi khi cần, hắn khó mà lôi ra sử dụng được. Trái lại, người thợ lành nghề chọn lọc hết sức cẩn thận những thứ xếp vào trong gian phòng ấy.”\nSherlock Holmes",
  "2811": "“Vấn đề không phải là bạn đã làm được gì trong thế giới này mà câu hỏi đặt ra là, những gì bạn có thể làm để khiến mọi người tin rằng bạn đã làm?”\nSherlock Holmes",
  "2812": "“Khi bạn đã loại bỏ những điều không thể thì điều cuối cùng, dù khó tin đến đâu, cũng chính là sự thật.”\nSherlock Holmes",
  "2813": "“Khó khăn rồi sẽ qua đi. Giống như cơn mưa ngoài cửa sổ, có tầm tã cỡ nào rồi cuối cùng cũng sẽ trời quang mây tạnh.”",
  "2814": "“Hãy hướng về mặt trời. Bóng tối sẽ ngả phia sau bạn.”",
  "2815": "“Sự thất bại chỉ đơn giản là một tín hiệu để tiến lên phía trước.”",
  "2816": "“Người mà bạn nên cố gắng để trở nên tốt đẹp hơn chính là bạn của ngày hôm qua.”",
  "2817": "“Người phụ nữ mà đi theo đám đông sẽ luôn không thể đi xa hơn đám đông. Người phụ nữ mà đi một mình thì thường tìm thấy cô ấy ở những nơi mà chưa ai từng đến trước đó.”",
  "2818": "Vẻ đẹp bên ngoài bắt nguồn từ sức khỏe bên trong.",
  "2819": "Vận động hầu như có thể thay thế cho bất kỳ một thứ thuốc nào. Nhưng bất kỳ một thứ thuốc nào cũng không thể thay thế cho vận động.",
  "2820": "Sức khỏe là thứ mà ta không nhìn thấy được, là yếu tố sống còn của mỗi con người; Hãy nâng niu quý trọng sức khỏe, đừng để khi mất rồi mới thấy hối tiếc.",
  "2821": "Giấc ngủ là sợi dây vàng liên kết sức khỏe và cơ thể bạn.",
  "2822": "Sức khỏe thật sự là một món của cải to lớn mà không thể đong đếm bằng giá trị của vàng bạc.",
  "2823": "Một thân thể không ốm đau, một tinh thần không loạn: đó là hạnh phúc.",
  "2824": "Chỉ khi người giàu ốm, họ mới hiểu sự bất lực của giàu sang.",
  "2825": "Đừng bao giờ hối tiếc những điều xảy ra trong quá khứ, vì thời điểm ấy, đó chính xác là những gì bạn muốn.",
  "2826": "Cầm một cái thùng rác trên tay bạn sẽ bỏ qua rất nhiều món quà tốt đẹp. Tâm trạng cũng thế, tình cảm cũng vậy.",
  "2827": "Trăm lối đi chỉ muốn một lối về. Trăm người cần chỉ muốn một người mong.",
  "2828": "Đừng chọn mua một quyển sách vì một cái bìa. Và cũng đừng phán xét người khác vì vẻ bề ngoài.",
  "2829": "Lo lắng không làm cho những điều tồi tệ ngừng xảy ra mà nó chỉ làm cho những điều tốt lành ngừng lại.",
  "2830": "Đừng lo lắng khi mọi người giỏi hơn bạn. Hãy tập trung vào việc phá kỷ lục của mình mỗi ngày. Thành công là một trận chiến chỉ có duy nhất bạn và bản thân mình mà thôi.",
  "2831": "Nếu bạn không thử, bạn sẽ không bao giờ biết được bạn có thể làm được những gì.",
  "2832": "Điều đáng sợ nhất đối với mỗi người là mỗi ngày thức dậy. Và nhận ra trong cuộc sống mình không có người và điều gì để chờ đợi, cố gắng.",
  "2833": "Không phải vết thương nào cũng chảy máu. Và cũng không phải không chảy máu là không bị đau.",
  "2834": "Cuộc sống đầy ắp những việc không như ý, chúng ta chẳng thể nào né tránh. Điều duy nhất có thể làm là thay đổi góc nhìn về nó.",
  "2835": "Điểm yếu khi ta còn trẻ là dễ mắc những sai lầm trong cuộc sống. Nhưng bù lại, chúng ta có sức sống mạnh mẽ. Dễ dàng hỏi phục và vươn lên.",
  "2836": "Thời gian là thứ quý giá mà cuộc sống ban tặng. Nó có thể đưa mọi thứ vào trong lãng quên.",
  "2837": "Tiền không mua được tất cả nhưng không có tiền thì vất vả, thế thôi.",
  "2838": "Ánh sáng đi trước âm thanh, vì thế, con người ta trông có vẻ thông minh cho đến khi ta nghe họ phát biểu.",
  "2839": "Người ngốc muốn tận tình giúp đỡ ta còn nguy hiểm hơn cả kẻ thù.",
  "2840": "Lương tâm là cái gì đó cảm thấy tổn thương trong khi các phần khác của cơ thể cảm thấy dễ chịu.",
  "2841": "Thời gian là vị bác sĩ giỏi nhưng lại là người trang điểm tồi.",
  "2842": "Cuộc sống không phải lúc nào cũng màu hồng, muốn thấy cầu vồng phải chấp nhận những cơn mưa.",
  "2843": "Cuộc sống cũng giống như một trận đấu quyền anh. Thất bại không phải là khi bạn gục ngã, mà là khi bạn từ chối đứng dậy lần nữa.",
  "2844": "Khi tất cả mọi thứ dường như chống lại bạn, hãy nhớ rằng máy bay cất cánh được nhờ ngược chiều gió.",
  "2845": "Đừng cố cân bằng giữa công việc và vui chơi. Thay vào đó hãy biến công việc thành niềm vui của bạn.",
  "2846": "Bạn sẽ không bao giờ đạt đến đích nếu bạn cứ đứng lại và ném đá vào mỗi con chó trên đường, chỉ vì tiếng sủa của chúng.",
  "2847": "Giáo dục là một quá trình tự nhiên được thực hiện bởi trẻ nhỏ và không đạt được nhờ lắng nghe mà nhờ trải nghiệm trong môi trường.",
  "2848": "Từ trải nghiệm của quá khứ chúng ta ta rút ra bài học dẫn đường cho tương lai.",
  "2849": "Sự tương tác giữa tri thức và kỹ năng với trải nghiệm là chìa khóa của việc học hỏi.",
  "2850": "Người sống nhiều nhất không phải người sống lâu năm nhất mà là người có nhiều trải nghiệm phong phú nhất.",
  "2851": "Cuộc sống không phải là một vấn đề cần phải được giải quyết, mà là một thực tại cần phải được trải nghiệm.",
  "2852": "Hãy là người vợ khiến chồng mình vui vẻ trở về nhà, và hãy là người chồng khi mình rời nhà sẽ khiến nàng nuối tiếc.",
  "2853": "Hãy luôn nhớ rằng điều quan trọng nhất trong một cuộc hôn nhân tốt đẹp không phải là hạnh phúc mà là sự ổn định.",
  "2854": "Không có gì thật cao quý và đáng kính trọng hơn lòng chung thủy.",
  "2855": "Hạnh phúc của vợ chồng là vì nhau mà cố gắng, vì nhau mà tin tưởng và vì nhau mà thay đổi.",
  "2856": "Không có mối quan hệ, sự đồng cảm hay đồng hành nào đáng yêu, thân thiện và quyến rũ hơn một cuộc hôn nhân tốt đẹp.",
  "2857": "Bình yên nằm trong tâm trí, vậy mà người người không biết cứ sốt sắng tìm kiếm từ bên ngoài.",
  "2858": "Có một nơi để về, đó là nhà. Có những người để yêu thương, đó là gia đình. Có được cả hai, đó là hạnh phúc. Một cuộc đời hạnh phúc cần có sự bình yên tâm hồn.",
  "2859": "Chỉ đến khi chấp nhận mình khiếm khuyết rồi tìm cách bù đắp lại lỗ hỏng, con người mới mong có ngày bình yên.",
  "2860": "Bình yên là khi ngoảnh lại những năm tháng đã qua, thấy gập ghềnh chông gai lởm chởm. Thế mà mình vẫn còn ngồi đây với một vài vết xước nhỏ đã phai màu.",
  "2861": "Hai chữ bình yên viết ra dễ dàng lắm, vậy mà mất cả đời để cảm nhận bình yên là chi.",
  "2862": "Cuộc sống không phải là cuộc chiến tranh với những người khác, mà là cuộc chạy đua trường kỳ với chính bản thân mình. – Bước chậm lại giữa thế gian vội vã",
  "2863": "Có rất nhiều việc tựa như gió thoảng mây bay. Chỉ cần trân trọng những gì mình đang có, chúng ta mới không phải nuối tiếc trong cuộc sống. – Đừng lựa chọn an nhàn khi còn trẻ",
  "2864": "Không nên mất thời gian để hối tiếc quá khứ một cách vô ích hoặc than phiền về những thay đổi khiến ta khó chịu, vì thay đổi là tất yếu của cuộc sống. – Bạn chỉ sống có một lần",
  "2865": "Hãy tự đưa ra lựa chọn của mình, cuộc sống chính là thế, đi một bước sai một bước, nhưng đi thêm bước nữa sẽ lại đúng thôi, chỉ cần bạn vui là được. – Xin lỗi, tôi cũng lần đầu làm người lớn",
  "2866": "Cuộc sống ngắn ngủi, hãy luôn tận hưởng và làm điều mình thích. Sống cho bản thân mình mới là sống. Sống bằng ánh nhìn của người khác thì khác nào sống mà như đã chết? – Sẽ có cách, đừng lo!",
  "2867": "Cuộc sống như chiếc gương, bạn chỉ nhận được kết quả tốt đẹp nhất khi mỉm cười với nó.",
  "2868": "Hãy giữ khuôn mặt bạn luôn hướng về ánh mặt trời, và bóng tối sẽ ngả phía sau bạn.",
  "2869": "Khó khăn rồi sẽ qua đi. Giống như cơn mưa ngoài cửa sổ, có tầm tã cỡ nào rồi cuối cùng cũng sẽ trời quang mây tạnh.",
  "2870": "Cuộc sống vui vẻ là phương thuốc kỳ diệu giúp con người có sức khỏe tốt. Người có cuộc sống vui vẻ là người có cuộc sống trường thọ.",
  "2871": "Thất bại đơn giản chỉ là cơ hội để ta bắt đầu lại mọi thứ một cách thông minh hơn.",
  "2872": "Đừng so sánh cuộc đời mình với một ai khác. Bầu trời của mỗi người mang màu xanh khác nhau. Nước mắt cũng vậy, nếu không nếm thử làm sao biết ai mặn hơn ai.",
  "2873": "Người duy nhất không mắc sai lầm chính là người không làm gì cả. Đừng sợ sai lầm, miễn là bạn đừng mắc cùng một sai lầm hai lần.",
  "2874": "Đừng chọn mua một quyển sách vì một cái bìa. Và cũng đừng phán xét người khác vì vẻ bề ngoài.",
  "2875": "Khi cuộc đời đẩy ngã bạn, hãy cố hạ cánh bằng lưng. Bởi vì nếu bạn có thể nhìn lên, bạn có thể đứng dậy. Hãy để lý trí kéo bạn dậy.",
  "2876": "Đừng bao giờ hối tiếc những điều xảy ra trong quá khứ, vì thời điểm ấy, đó chính xác là những gì bạn muốn.",
  "2877": "Người làm việc chăm chỉ sẽ đánh bại người tài năng khi người tài năng không làm việc chăm chỉ.",
  "2878": "Dù làm một việc gì bạn cũng phải cố gắng làm tốt hơn cái người ta mong chờ. Đó là bước đầu để tiến đến một sự nghiệp lớn.",
  "2879": "Không làm nhanh, không ham lợi nhỏ. Làm nhanh dễ hư chuyện; thấy lợi nhỏ mà ham thì không thể làm nên chuyện lớn.",
  "2880": "Không có công việc nào không có áp lực, tuy nhiên chỉ có không đam mê công việc mới là áp lớn lực khiến ta từ bỏ công việc đó.",
  "2881": "Chính thái độ của chúng ta khi bắt đầu một việc khó khăn sẽ ảnh hưởng đến kết quả thành công nhiều hơn bất cứ điều gì khác.",
  "2882": "Những thành tựu lớn lao được sinh ra từ sự hy sinh lớn lao, và chẳng bao giờ là kết quả của sự ích kỷ.",
  "2883": "Vinh quang xây trên nền ích kỷ là hối hận và xấu hổ.",
  "2884": "Sự ích kỷ không phải là sống như cách mình muốn, mà là đòi hỏi người khác phải sống như cách mình muốn.",
  "2885": "Sự nhã nhặn chỉ là lớp vỏ ngoài mỏng manh của tính ích kỷ chung.",
  "2886": "Sự ích kỷ luôn cần được tha thứ, bởi không có hy vọng về thuốc chữa.",
  "2887": "Bạn sẽ tìm thấy niềm vui khi giúp đỡ người khác bằng tất cả tấm lòng",
  "2888": "Cuộc sống của bạn chỉ thật sự ý nghĩa và trọn vẹn khi bạn biết giữ gìn và nuôi dưỡng ước mơ, biết ghi nhận, biết tin vào những lời hứa",
  "2889": "Đôi khi, không cẩn thận biết một số chuyện, mới phát hiện ra rằng những điều bản thân để tâm lại nực cười đến thế.",
  "2890": "Thế giới bạn không bước vào được thì đừng cố chen vào, làm khó người khác, lỡ dở mình, hà tất chứ?",
  "2891": "Đừng bao giờ thay đổi mình vì người khác. Nếu họ không thể tiếp nhận một con người nhiều điểm xấu là bạn, thì cũng không xứng để có được một con người với nhiều điểm tốt là bạn.",
  "2892": "Hãy cố gắng thắp lên một ngọn nến còn hơn cứ ngồi nguyền rủa bóng tối.",
  "2893": "Đừng chờ đợi những gì bạn ước muốn mà hãy đi tìm kiếm chúng.",
  "2894": "Đôi khi sự đấu tranh luôn cần phải có trong cuộc sống. Nếu cuộc sống trôi qua thật suôn sẻ, chúng ta sẽ không hiểu được cuộc sống, không có được bản lĩnh, nghị lực như chúng ta cần phải có, cuộc sống thật công bằng, không phải vô cớ mà mọi điều xảy đến với ta.",
  "2895": "Người ta có thể quên đi điều bạn nói, nhưng những gì bạn để lại trong lòng họ thì không bao giờ phai nhạt.",
  "2896": "Cuộc sống của bạn chỉ thật sự ý nghĩa và trọn vẹn khi bạn biết giữ gìn và nuôi dưỡng ước mơ, biết ghi nhận, biết tin vào những lời hứa.",
  "2897": "Điều kỳ diệu sẽ xảy ra khi bạn biết tin tưởng vào bản thân. Nếu bạn có thể ước mơ. Bạn có thể làm được. – Walt Disney",
  "2898": "Hãy sống theo niềm tin của mình và bạn có thể xoay chuyển cả thế giới. – Henry David Thoreau",
  "2899": "Đôi khi cuộc đời sẽ ném gạch vào đầu bạn. Đừng đánh mất niềm tin. – Steve Jobs",
  "2900": "Hãy hướng về phía mặt trời bạn sẽ không thể nhìn thấy bóng tối. Đó là những gì hoa hướng dương đang làm. – Helen Keller",
  "2901": "Tôi tin tưởng vào bản thân. Tôi tin tưởng vào những đôi tay lao động, vào những bộ óc biết suy nghĩ, và vào những trái tim biết yêu thương. – Mặc kệ nó, làm tới đi! – Richard Branson",
  "2902": "Chính sức khỏe mới là sự giàu có thực sự, không phải vàng và bạc.",
  "2903": "Vẻ đẹp bên ngoài bắt nguồn từ sức khỏe bên trong.",
  "2904": "Vận động hầu như có thể thay thế cho bất kỳ một thứ thuốc nào. Nhưng bất kỳ một thứ thuốc nào cũng không thể thay thế cho vận động.",
  "2905": "Hạnh phúc của con người là ở sức khỏe, hạnh phúc của trí óc là ở khoa học.",
  "2906": "Sức khỏe là thứ mà ta không nhìn thấy được, là yếu tố sống còn của mỗi con người; Hãy nâng niu quý trọng sức khỏe, đừng để khi mất rồi mới thấy hối tiếc.",
  "2907": "Lòng tin giống như một tờ giấy, một khi nó đã bị nhàu nát thì không bao giờ được phẳng phiu trở lại.",
  "2908": "Cha chết chẳng khóc câu nào. Có ông Quan chết hắn gào rõ ghê.",
  "2909": "Chỉ vì một con mái, vài con trống đánh nhau. Súc vật không biết “nhịn”, nên chúng mới khổ đau.",
  "2910": "Một nụ cười bằng 10 thang thuốc bổ. Nhưng cười không đúng chỗ thì lấy rổ mà đựng răng.",
  "2911": "Cuộc đời sao lắm éo le, nhân sâm thì ít rễ tre thì nhiều.",
  "2912": "Những khó khăn trong cuộc sống là điều không tránh khỏi, việc cần làm là lựa chọn cách thức để vượt qua.",
  "2913": "Tập hài lòng với thứ mình đang có, học cách từ bỏ với thứ trời không cho.",
  "2914": "Đừng bao giờ chấp nhận gục ngã trước cuộc sống khó khăn, bởi vì những người ở ngoài kia lẫn trong này.",
  "2915": "Cuộc sống như một trang sách, kẻ điên sẽ giở qua nhanh chóng. Người khôn ngoan thì vừa đọc, vừa suy nghĩ vì biết rằng mình chỉ được đọc một lần.",
  "2916": "Đừng bao giờ cau mày hay nhăn mặt thậm chí khi bạn đang buồn, chắc chắn sẽ có ai đó yêu bạn chỉ vì nụ cười của bạn thôi. Với thế giới bạn chỉ là một cá nhân nhưng đối với một ai đó, bạn là cả thế giới.",
  "2917": "You only live once, but if you do it right, once is enough. – Mae West\n(Bạn chỉ sống một lần, nhưng nếu bạn làm đúng thì một lần là đủ.)",
  "2918": "To live is the rarest thing in the world. Most people exist, that is all. – Oscar Wilde\n(Sống là điều hiếm có nhất trên thế giới. Phần lớn mọi người chỉ tồn tại, đó là tất cả.)",
  "2919": "Life isn’t about finding yourself. Life is about creating yourself. – George Bernard Shaw\n(Cuộc sống không phải là đi tìm chính mình mà cuộc sống là tự hoàn thiện bản thân.)",
  "2920": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle. – Albert Einstein\n(Chỉ có hai cách để bạn sống cuộc đời của mình. Một là sống như thể không gì là phép màu cả. Điều còn lại là sống như thể tất cả mọi thứ là một phép lạ.)",
  "2921": "Life is like riding a bicycle. To keep your balance, you must keep moving. – Albert Einstein\n(Cuộc sống như việc cưỡi một chiếc xe đạp. Để giữ thăng bằng, bạn phải di chuyển liên tục.)",
  "2922": "“Học, học nữa, học mãi” _V.I.Lenin_",
  "2923": "Học vấn do người siêng năng đạt được, tài sản do người tinh tế sở hữu, quyền lợi do người dũng cảm nắm giữ, thiên đường do người lương thiện xây dựng. – Franklin –",
  "2924": "“Đi một ngày đàng học một sàng khôn.” Tục ngữ Việt Nam",
  "2925": "“Đọc sách không bằng suy ngẫm. Học trường không hơn được trường đời”. Immanuel Kant",
  "2926": "“Đời sống có hạn mà sự học thì vô hạn.” Trang Tử",
  "2927": "“Đừng xấu hổ khi không biết, chỉ xấu hổ khi không học.” Khuyết Danh",
  "2928": "“Giáo dục là làm cho con người tìm thấy chính mình.” Socrates",
  "2929": "“Giáo dục là một điều đáng kính trọng, nhưng nên nhớ rằng đôi khi những điều được dạy là những cái không đáng biết.” Oscar Wilde",
  "2930": "“Hiền dữ đâu phải do tính sẵn, phần nhiều do giáo dục mà nên.” Hồ Chí Minh",
  "2931": "“Học không biết chán, dạy người không biết mỏi.” Khổng Tử",
  "2932": "“Học kiến thức phải giỏi suy nghĩ, suy nghĩ, lại suy nghĩ. Chính nhờ cách ấy tôi đã trở thành nhà khoa học.” A. Einstein",
  "2933": "“Học tập là hạt giống của kiến thức, kiến thức là hạt giống của hạnh phúc.” Ngạn ngữ Gruzia",
  "2934": "“Học thầy, học bạn, vô vạn phong lưu.” Tục ngữ dân tộc Thái–Việt Nam",
  "2935": "“Học, học nữa, học mãi.” V.I. Lenin",
  "2936": "“Hỏi một câu chỉ dốt chốc lát. Nhưng không hỏi sẽ dốt nát cả đời.” Ngạn ngữ phương Tây",
  "2937": "Nếu bạn không học, bạn sẽ trở thành ngu dốt_ Khuyết Danh_",
  "2938": "Con người ai mà chẳng cần học, ai mà chả cần cố gắng để học và trở thành tài _ Khuyết Danh_",
  "2939": "Học tập giúp mỗi chúng ta rèn luyện bản thân hoàn thiện hơn.",
  "2940": "Nhà trường chỉ cho chúng ta chiếc chìa khóa tri thức, học trong cuộc sống là công việc cả đời. – Bill Gates –",
  "2941": "Giáo dục là vũ khí mạnh nhất mà người ta có thể sử dụng để thay đổi cả thế giới. – N. Mandela –",
  "2942": "Nếu ở Hoa Kỳ chỉ có một lời để lưu truyền từ thế hệ phụ huynh đến thế hệ của con em họ thì đó chỉ là một câu gồm hai chữ Tự tân. Và nếu ở mỗi thành phố có một ngôi đền dành cho sự tự tân, thì đó là ngôi trường học của nơi đó. – Ellen Goodman –",
  "2943": "Mục tiêu của giáo dục không phải là dạy cách kiếm sống hay cung cấp công cụ để đạt được sự giàu có, mà đó phải là con đường dẫn lối tâm hồn con người vươn đến cái chân và thực hành cái thiện. – Vijaya Lakshmi Pandit –",
  "2944": "Giáo dục là một điều đáng kính trọng nhưng nên nhớ rằng đôi khi  những điều được dạy là những cái không đáng biết.\n– Oscar Wilde –",
  "2945": "Đọc sách không bằng suy ngẫm. Học trường không hơn được trường đời.\n– Immanuel Kant –",
  "2946": "Các bài giảng của giáo sư cho dù có đầy đủ, súc tích đến đâu, có chứa chan tình yêu tri thức đến đâu, thì về thực chất mà nói đó chẳng qua cũng vẫn chỉ là chương trình, là những lời chỉ dẫn tuần tự nhận thức của sinh viên. Người nào chỉ biết ngồi nghe giáo sư giảng chứ bản thân mình trong lòng không cảm thấy khát khao đọc sách, thì có thể nói tất cả những điều người ấy nghe giảng ở trường đại học cũng sẽ chỉ như một tòa nhà xây trên cát mà thôi. – I.A. Gontcharov –",
  "2947": "Luyện mãi thành tài, miệt mài tất giỏi.",
  "2948": "Học ăn học nói, học gói học mở.",
  "2949": "Học hay cày biết.",
  "2950": "Học một biết mười.",
  "2951": "Học thầy chẳng tầy học bạn.",
  "2952": "Học thầy học bạn, vô vạn phong lưu.",
  "2953": "Ăn vóc học hay.",
  "2954": "Bảy mươi còn học bảy mươi mốt.",
  "2955": "Có cày có thóc, có học có chữ.",
  "2956": "Có học, có khôn.",
  "2957": "Dao có mài mới sắc, người có học mới nên.",
  "2958": "Dẫu rằng thông hoạt, chẳng học cũng hư đời, tài chí bằng trời, chẳng học cũng là phải khổ.",
  "2959": "Dốt đặc còn hơn hay chữ lỏng.",
  "2960": "Dốt đến đâu học lâu cũng biết.",
  "2961": "Đi một ngày đàng học một sàng khôn.",
  "2962": "Hay học thì sang, hay làm thì có.",
  "2963": "Học để làm người.",
  "2964": "Học hành vất vả kết quả ngọt bùi.",
  "2965": "Học khôn đến chết, học nết đến già.",
  "2966": "Học là học để làm người Biết điều hơn thiệt biết lời thị phi.",
  "2967": "The most beautiful thing about learning is that no one take that away form you.\nĐiều tuyệt vời nhất của việc học hành là không ai có thể lấy nó đi khỏi bạn.",
  "2968": "Study not what the world is doing, but what you can do for it.\nHọc không phải về việc thế giới đang làm gì, mà là những gì bạn có thể làm cho nó.",
  "2969": "Adventure is the best way to learn.\n Trải nghiệm là cách học tốt nhất.",
  "2970": "Once you stop learning, you’ll start dying.\nMột khi bạn ngừng học tập thì bạn sẽ chết.",
  "2971": "Study the past if you would define the future.\n Học về quá khứ nếu bạn muốn định nghĩa tương lai.",
  "2972": "Learning is the eye of the mind.\nHọc tập là con mắt của trí tuệ.",
  "2973": "If you are not willing to learn, no one can help you. If you are determined to learn, no one can stop you.\n Nếu bạn không muốn học, không ai có thể giúp bạn. Nếu bạn quyết tâm học, không ai có thể ngăn cản bạn dừng lại.",
  "2974": "You learn something everyday if you pay attention.\nBạn luôn học được thứ gì đó mỗi ngày nếu bạn để ý.",
  "2975": "Never stop learning because life never stop teaching.\nĐừng bao giờ ngừng học tập vì cuộc đời không bao giờ ngừng dạy.",
  "2976": "What we learn with pleasure we will never forget.\nNhững gì chúng ta học được với sự thoải mái chúng ta sẽ không bao giờ quên.",
  "2977": "It’s what we think we know keep us from learning.\nChính những gì chúng ta nghĩ mình đã biết kéo chúng ta ra khỏi việc học.",
  "2978": "Learning is the treasure that will follow its owner everywhere.\nHọc tập là một kho báu đi theo chủ nhân của nó tới mọi nơi.",
  "2979": "Education is the most powerful weapon we use to change the world.\nGiáo dục là vũ khí mạnh nhất chúng ta sử dụng để thay đổi thế giới.",
  "2980": "Live as if you were to die tomorrow, learn as if you were to live forever.\nSống như thể bạn sẽ chết ngày mai, học như thể bạn sẽ sống mãi mãi.",
  "2981": "A wise man can learn from a foolish question, and then a fool can learn more from a wise answer.\nMột người thông thái có thể học từ một câu hỏi ngớ ngẩn, và người ngớ ngẩn có thể học nhiều hơn từ một câu trả lời thông thái.",
  "2982": "The adventure of life is to learn. The purpose of life is to grow. The nature of life is to change. The challenge of life is to overcome. The essence of life is to care. The opportunity of like is to serve. The secret of life is to dare. The spice of life is to befriend. The beauty of life is to give. ( William Arthur Ward )\nChuyến phiêu lưu của đời là học hỏi. Mục đích của đời là trưởng thành. Bản tính của đời là thay đổi. Thách thức của đời là vượt qua. Tinh túy của đời là quan tâm. Cơ hội của đời là phụng sự. Bí mật của đời là dám làm. Hương vị của đời là giúp đỡ. Vẻ đẹp của đời là cho đi.",
  "2983": "A learned blockhead is a greater blockhead than an ignorant one. ( Benjamin Franklin )\nKẻ ngu dốt có học ngu dốt hơn người vô học nhiều.",
  "2984": "Study while others are sleeping, work while others are loafing, prepare while others are playing, and dream while others are wishing. ( William Arthur Ward )\nHãy học khi người khác ngủ, lao động khi người khác lười nhác, chuẩn bị khi người khác chơi bời, và có giấc mơ khi người khác chỉ ao ước.",
  "2985": "To appreciate the beauty of a snow flake, it is necessary to stand out in the cold. ( Khuyết danh )\nĐể hiểu được sắc đẹp của một bông tuyết, cần phải đứng ra giữa trời lạnh.",
  "2986": "If a man empties his purse into his head, no one can take it from him. ( Benjamin Franklin )\nNếu một người đổ hết ví vào đầu, không ai có thể cướp được nó khỏi anh ta.",
  "2987": "If I die or go somewhere far, I’ll write your name on every star so people looking up can see just how much you meant to me:  Nếu một ngày nào đó anh đi đâu đó thật xa hoặc anh chết đi, anh sẽ viết tên của em lên các vì sao để tất cả mọi người có thể ngước nhìn và biết rằng em quan trọng như thế nào đối với anh.",
  "2988": "Can I say I love you today? If not, can I ask you again tomorrow? And the day after tomorrow? And the day after that? Coz I’ll be loving you every single day of my life?: Ngày hôm nay anh có thể nói rằng anh yêu em chứ? Hoặc không, anh có thể hỏi em điều này vào ngày mai? Ngày kia? Ngày hôm sau nữa? Bởi mỗi ngày anh đều yêu em.",
  "2989": "I’d give up my life if I could command one smile of your eyes, one touch of your hand: Anh sẽ dành cho em tất cả mọi thứ trong cuộc đời anh chỉ để được thấy em cười và được nắm đôi bàn tay của em.",
  "2990": "I looked at your face… my heart jumped all over the place: Mỗi khi nhìn vào gương mặt em……trái tim anh đều như loạn nhịp.",
  "2991": "I wrote your name in the sand but it got washed away, I wrote your name in the sky but it got blew away, I wrote your name in my heart where it will stay…: Anh viết tên em trên cát nhưng sóng biển sẽ cuốn đi, anh viết tên em lên bầu trời nhưng gió lại thổi bay mất, vì thế anh sẽ viết tên em lên trái tim anh để nó tồn tại mãi mãi……",
  "2992": "Everyday, when God opens the door of Heaven, he saw me and asked: “What is your wish for today?!” I said: Lord please take care of the one reading this message!: Mỗi ngày, khi Chúa mở cánh cổng thiên đàng, ngài đều nhìn anh và hỏi rằng: “Hôm nay con muốn ước gì?”. Anh trả lời: “Xin người hãy bảo vệ, che chở cho người đang đọc được tin nhắn này!”",
  "2993": "I guarantee it won’t be easy. I guarantee that at one point or another, one of us is gong to want to leave. But I also guarantee that if I don’t ask you to be mine, I am going to regret it for the rest of my life, because I know in my heart, you are the only one for me.: Anh biết rằng điều này không dễ dàng. Ở một khoảnh khắc nào đó trong cuộc đời, một trong hai chúng ta sẽ muốn rời đi. Tuy nhiên, anh tin chắc rằng, nếu hôm nay anh không thổ lộ tình cảm với em thì suốt quãng đời còn lại anh sẽ phải hối tiếc. Bởi vì trong trái tim của anh chỉ có một người duy nhất là em.",
  "2994": "A cute guy can open up my eyes, a smart guy can open up a nice guy can open up my heart.: Một thằng khờ có thể mở mắt, một người thông minh có thể mở mang đầu óc, tuy nhiên chỉ có một chàng trai tốt mới có thể mở lối vào trái tim em.",
  "2995": "You know you love someone when you cannot put into words how they make you feel.: Bạn biết rằng bạn đã yêu một ai đó khi bạn không thể diễn tả thành lời rằng họ khiến bạn cảm thấy như thế nào.",
  "2996": "I love you with know how, why ,or even from where…: Anh yêu em mà không biết lý do tại sao, từ khi nào, và bắt đầu từ đâu……",
  "2997": "I love you like my life, do you know why? because you are my life…: Anh yêu em như yêu cuộc sống của chính anh vậy, em biết vì sao không? Vì chính em là cuộc sống của anh.",
  "2998": "You may only be one person to the world but you may be the world to one person.: Có thể đối với cả thế giới bạn chỉ là một người, nhưng với nửa kia, bạn là cả thế giới đối với họ.",
  "2999": "It only takes a second to say I love you, but it will take a lifetime to show you how much.: Chỉ mất 1 giây để anh nói rằng anh yêu em. Tuy nhiên để chứng minh điều đó cần mất cả cuộc đời.",
  "3000": "Hate has a reason for everything but love is unreasonable: Bạn ghét ai, bạn có thể nói được lý do, tuy nhiên khi yêu một ai đó thì bạn không thể.",
  "3001": "You know when you love someone when you want them to be happy even if their happiness means that you’re not part of it: Yêu chính là việc bạn đi tìm hạnh phúc của chính mình trong hạnh phúc của người mà mình thương yêu.",
  "3002": "Don’t stop giving love even if you don’t receive it. Smile and have patience: Dù bạn không nhận được tình yêu cũng đừng từ bỏ nó. Hãy mỉm cười và kiên nhẫn chờ đợi.",
  "3003": "Don’t waste your time on a man/woman, who isn’t willing to waste their time on you: Với những người không sẵn lòng vì bạn, bạn đừng lãng phí thời gian vì họ.",
  "3004": "Don’t cry because it is over, smile because it happened: Đừng khóc khi kết thúc một điều gì đó, thay vào đó bạn hãy mỉm cười vì nó đã đến.",
  "3005": "Sometimes forgotten is the only way to liberate yourself from obsessive. And sometimes, silence is the best answer for a deceased love: Đôi khi, cách duy nhất để bạn giải thoát khỏi nỗi ám ảnh chính là lãng quên. Và đôi khi, câu trả lời tốt nhất cho một cuộc tình đã kết thúc chính là sự im lặng.",
  "3006": "You know when you love someone when you want them to be happy even if their happiness means that you’re not part of it: Bạn nhận ra rằng bạn đã yêu người kia khi bạn muốn nhìn thấy họ hạnh phúc, dù hạnh phúc của họ không phải do bạn mang lại.",
  "3007": "There’s always going to be people that hurt you so what you have to do is keep on trusting and just be more careful about who you trust next time around: Lúc nào cũng sẽ có một người nào đó khiến bạn bị tổn thương. Tuy nhiên, bạn hãy luôn giữ niềm tin với mọi người và cảnh giác trước những người đã khiến bạn đánh mất niềm tin.",
  "3008": "Relationships are like glass. Sometimes it’s better to leave them broken than try to hurt yourself putting it back together: Có một số mối quan hệ sẽ tương tự như những mảnh thủy tinh. Đôi khi, bạn nên để nó tan vỡ còn hơn là cố gắng hàn gắn nó lại.",
  "3009": "“In love, one plus one equals everything and two minus one equals zero: Trong tình yêu, một cộng một có thể bằng tất cả và hai trừ một bằng không.",
  "3010": "Deep as first love, and wild with all regret: Mối tình đầu luôn khiến ta đắm say và điên cuồng bằng tất cả sự hối tiếc.",
  "3011": "I’m not afraid to fall in LOVE, I am afraid to fall for the wrong person again: Tôi không sợ đắm chìm trong tình yêu, tôi chỉ sợ lại yêu nhầm người.",
  "3012": "The most painful is not hear someone say farewell. The most painful is farewell without hearing someone say a word. Silence is the goodbye that hurt us the most: Chia ly không phải là điều đau lòng nhất mà đau lòng nhất là sự chia ly trong im lặng. Im lặng là lời từ biệt khiến chúng ta vô cùng đau đớn.",
  "3013": "Love means you never have to say you are sorry: Tình yêu có nghĩa là không bao giờ nói ra câu hối hận.",
  "3014": "Giving someone all your love is never an assurance that they’ll love you back! Don’t expect love in return, just wait for it to grow in their hearts. But if it doesn’t, be content it grew in yours: Bạn dành tất cả tình yêu của mình cho một ai đó nhưng không thể chắc chắn rằng họ sẽ đáp lại. Đừng trông mong tình yêu của mình sẽ được hồi đáp mà hãy mong chờ nó dần lớn trong trái tim của nửa kia. Nếu không, bạn cũng cảm thấy hài lòng vì tình yêu đã nảy nở trong trái tim bạn.",
  "3015": "One can not love and be wise: Khi yêu, con người ta không thể sáng suốt.",
  "3016": "Be worthy love, and love will come: Hãy tin vào tình yêu rồi tình yêu sẽ đến với bạn."
}